Repository: richp10/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: es, pl, pt_br, pt_pt

source: There was an error trying to authenticate you. Either you used the wrong password, or this account is already in use by someone else.
es: Se ha producido un error intentando autenticarte. Puede ser o que la contrasenya sea incorrecta o que esta cuenta esté siendo utilitzada por otra persona.
pl: Wystąpił błąd podczas próby autoryzowania. Stało się tak dlatego, gdyż podałeś złe hasło lub twoje konto jest teraz używanie przez kogoś innego.
pt_br: Ocorreu um erro tentando autenticar o seu usuário. Você usou a senha errada, ou essa conta já está em uso por outra pessoa.
pt_pt: Houve um erro ao tentar autenticá-lo. Ou utilizou uma palavra-passe incorrecta, ou esta conta já está a ser usada por outra pessoa.

source: There was an error trying to setup SSL.
pl: Wystąpił błąd podczas próby ustawienia SSL.
pt_pt: Houve um erro ao tentar configurar a ligação segura (SSL).

source: An Error occurred trying to register your new account. This server may not allow open registration.
es: Se ha producido un error al registrar la nueva cuenta. Este servidor puede no aceptar registro abierto.
pl: Wystąpił błąd podczas próby rejestracji nowego konta. Prawdobnie ten serwer nie umożliwia swobodnej rejestracji.
pt_br: Ocorreu um erro tentando registrar a sua nova conta. Esse servidor pode não permitir novos registros.
pt_pt: Ocorreu um erro ao tentar registar a sua nova conta. Este servidor pode não permitir registos públicos.

source: This account does not exist on this server. Create a new account?
es: Esta cuenta no existe en el servidor. Quieres crear una nueva?
pl: Takie konto nie istnieje na serwerze. Utworzyć nowe konto?
pt_br: Essa conta não existe nesse servidor. Criar uma conta nova?
pt_pt: Esta conta não existe neste servidor. Deseja criar uma conta nova?

source: Your new jabber account is activated. Would you like to fill out additional registration information?
es: Tu nueva cuenta jabber está activada. Quieres añadir más información adicional a registro?
pl: Twoje konto jest aktywne. Czy chcesz wprowadzić dodatkowe informacje rejestracyjne?
pt_br: Sua nova conta jabber está ativada. Gostaria de preencher informações adicionais de registro?
pt_pt: A sua nova conta jabber foi activada. Deseja preencher dados adicionais de registo?

source: Setting AutoAway
es: Poniendote auto ausente
pl: Ustawienia autobezczynności
pt_br: Ativando Ausência Automática
pt_pt: A activar a ausência automática

source: Setting AutoXA
es: Poniendote autoXA
pl: Ustawienia AutoXA
pt_br: Ativando AutoXA
pt_pt: A activar a ausência prolongada automática

source: Setting Auto Available
es: Ponte auto disponible
pl: Ustawienia auto dostępności
pt_br: Ativando Auto Disponível
pt_pt: A activar a disponibilidade automática

source: Lookup Profile
es: Buscar perfil
pl: Pokaż profil
pt_br: Procurar Perfil
pt_pt: Localizar perfil

source: Enter Jabber ID:
es: Introduce ID Jabber:
pl: Podaj Jabber ID:
pt_br: Digite ID Jabber:
pt_pt: Introduza o ID de Jabber:

source: Old password is incorrect.
es: La contraseña antigua es incorrecta.
pl: Stare hasło jest nie prawidłowe.
pt_br: Senha antiga incorreta.
pt_pt: A palavra-passe actual está incorrecta.

source: New password does not match.
es: La nova contraseña no coincide.
pl: Nowe hasło nie pasuje.
pt_br: Seha nova digitada errada.
pt_pt: A nova palavra-passe não é igual.

source: Error changing password.
es: Error cambiando la clave.
pl: Błąd podczas zmiany hasła.
pt_br: Erro alterando senha.
pt_pt: Erro a alterar a palavra-passe.

source: Password changed.
es: Contraseña cambiada.
pl: Hasło zmienione.
pt_br: Senha alterada.
pt_pt: Palavra-passe alterada.

source: Register with Service
es: Registrar con el servicio
pl: Rejestracja w usłudze
pt_br: Registrar em um Serviço
pt_pt: Registar com um serviço

source: Enter Jabber ID of Service:
es: Introduce el ID Jabber del Servicio:
pl: Podaj adres usługi:
pt_br: Digite ID Jabber do Serviço:
pt_pt: Introduza o ID de Jabber do serviço:

source: Send a Message
es: Enviar mensaje
pl: Wyślij wiadomość
pt_br: Enviar uma Mensagem
pt_pt: Enviar uma mensagem

source: You must select one or more contacts.
es: Debes seleccionar uno o más cotnactos
pl: Musisz wybrać jeden lub więcej kontaktów.
pt_br: Você deve selecionar um ou mais contatos.
pt_pt: Tem que seleccionar um ou mais contactos.

source: Branding error!
es: Error de personalitzación!
pt_br: Erro de personalização!
pt_pt: Erro de personalização!

source: - ALL SERVERS -
pl: - WSZYSTKIE SERWERY -
pt_pt: - TODOS OS SERVIDORES -

source: Finish
es: Finalizar
pl: Zakończ
pt_br: Finalizar
pt_pt: Concluir

source: You must enter a nickname
es: Debes introducir un alias
pl: Musisz podać nazwę użytkownika
pt_br: Você deve digitar um apelido
pt_pt: Tem que indicar uma alcunha

source: Could not contact the search agent.
es: No ha sido posible contactar con el agente de búsqueda
pl: Nie mogę się połączyć z usługą wyszukiwania.
pt_br: Não é possível contactar o agente de busca.
pt_pt: Não foi possível contactar o agente de procura.

source: The search timed out.
es: La búsqueda ha tardado demasiado
pl: Przekroczono czas oczekiwania na wyniki.
pt_br: O tempo de resposta da busca expirou.
pt_pt: A pesquisa excedeu o tempo.

source: No Results were found.
es: No se han encontrado resultados
pl: Nikogo nie znaleziono.
pt_br: Nenhum resultado foi encontrado.
pt_pt: Não foram encontrados resultados.

source: %d items found.
pt_pt: %d resultados encontrados.

source: Untitled Profile
es: Perfil sin nombre
pl: Profil bez nazwy
pt_br: Perfil Sem Nome
pt_pt: Novo Perfil

source: New Profile
es: Nuevo perfil
pl: Nowy profil
pt_br: Novo Perfil
pt_pt: Novo perfil

source: Enter Profile Name
es: Introduce el nombre del perfil
pl: Podaj nazwę profilu
pt_br: Digite Nome do Perfil
pt_pt: Indique o nome do perfil

source: Remove this profile?
es: ¿Eliminar este perfil?
pl: Usunąć ten profil?
pt_br: Remover esse perfil?
pt_pt: Remover este perfil?

source: Exodus could not create or write to the spool directory specified in the options.
es: Exodus no ha podido crear o escribir en el directorio spool especificado en las opciones.
pl: Exodus nie może utworzyć lub zapisywać do katalogu ustawionego w opcjach.
pt_br: Exodus não pode criar ou escrever no diretório de spool especificado nas opções.
pt_pt: O Exodus não conseguiu criar ou escrever na pasta de spool especificada nas opções.

source: The file you specified to store queued messages is read only. Please specify another file
pt_pt: O ficheiro que especificou onde guardar mensagens em espera é apenas de leitura. Por favor especifique outro ficheiro

source: There was an error trying to write to the file: %s
pt_pt: Houve um erro ao tentar escrever no ficheiro: %s

source: Decline
es: Declinar
pl: Zabroń
pt_br: Recusar
pt_pt: Declinar

source: Error:
pl: Błąd:
pt_br: Erro:
pt_pt: Erro:

source: To:
es: Para:
pl: Do:
pt_br: Para:
pt_pt: Para:

source: Next
es: Siguiente
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte

source: Message to
es: Mensaje para
pl: Wiadomość do
pt_br: Mensagem para
pt_pt: Mensagem para

source: Message from
es: Mensaje de
pl: Wiadomość od
pt_br: Mensagem de
pt_pt: Mensagem de

source: You have unread messages. Read all messages before closing the window.
es: Tienes mensajes sin leer. Lee todos los mensajes antes de cerrar la ventana
pl: Masz nie przeczytane wiadomości. Przeczytaj wszystkie wiadomości zanim zamkniesz okno.
pt_br: Você tem mensagens não lidas. Leia todas as mensagens antes de fechar a janela.
pt_pt: Tem mensagens não lidas. Leia todas as mensagens antes de fechar a janela.

source: is now online.
es: está ahora en linea
pl: jest obecnie dostępny.
pt_br: está conectado.
pt_pt: está em linha.

source: is now offline.
es: está ahora desconectado
pl: jest obecnie niedostępny.
pt_br: está desconectado.
pt_pt: desligou.

source: Basic
pl: Podstawowe
pt_pt: Informação geral

source: Personal Information
pl: Dane osobowe
pt_pt: Informação pessoal

source: Work Information
pl: Informacja o pracy
pt_pt: Informação profissional

source: Got connection.
es: Hay conexión.
pl: Otrzymałeś połączenie.
pt_br: Conseguiu conectar.
pt_pt: Ligação obtida.

source: File transfer is done.
es: La transferencia del archivo ha finalizado
pl: Transfer pliku zakończony
pt_br: A transferência de arquivo foi completada.
pt_pt: Transferência de ficheiro concluida.

source: Receive request timed out.
es: La petición de recepción ha caducado.
pl: Przekroczono czas oczekiwania na odpowiedź.
pt_br: O tempo de resposta do pedido de rececebimento expirou.
pt_pt: O pedido de recepção excedeu o tempo.

source: No acceptable stream hosts were sent. Have the sender check their settings.
es: No se ha recibido ningún servidor de stream aceptable. Compruebe la configuración del emisor.
pl: Nie otrzymano prawidłowych strumieni danych. Poproś nadawcę by sprawdził ustawienia.
pt_br: Nenhum servidor de fluxo aceitável foi enviado. Peça ao remetente que verifique os parametros.
pt_pt: Nenhum servidor de fluxo aceitável foi enviado. Peça ao remetente que verifique os parâmetros.

source: This file already exists. Overwrite?
es: Este archivo existe. Sobrescribir?
pl: Taki plik już istnieje. Nadpisać?
pt_br: Esse arquivo já existe. Sobrescrever?
pt_pt: Este ficheiro já existe. Substituir?

source: This directory does not exist. Create it?
es: Este directorio no esite. Crearlo?
pl: Taki katalog nie istnieje. Utworzyć go?
pt_br: Esse diretório não existe. Criar?
pt_pt: Esta pasta não existe. Deseja criá-la?

source: There was an error trying to create the file.
es: Se ha producido un error intentando crear el archivo
pl: Wystąpił błąd podczas tworzenia pliku.
pt_br: Ocorreu um erro tentando criar o arquivo.
pt_pt: Houve um erro ao escrever o ficheiro.

source: Negotiating with sender...
es: Negociando con el emisor...
pl: Negocjacie z wysyłającym...
pt_br: Negociando com emissor...
pt_pt: A negociar com o remetente ...

source: Open
es: Abrir
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir

source: The file transfer for %s completed, but the file appears to be corrupt.
pt_pt: A transferência do ficheiro %s foi concluída, mas o ficheiro parece estar corrompido.

source: There was an error receiving the file. (%d)
es: Se ha producido un error intentando recibir el archivo. (%d)
pl: Wystąpił błąd podczas odbierania pliku. (%d)
pt_br: Ocorreu um erro recebendo o arquivo. (%d)
pt_pt: Houve um erro a receber o ficheiro. (%d)

source: Exodus was unable to connect to any file transfer proxies or the sender.
es: Exodus no ha podido conectar con ningún proxy de transferencia de archivos o el emisor.
pl: Exodus nie mógł połączyć się z nadawcą lub z żadnym proxy transferu plików.
pt_br: O Exodus não conseguiu conectar com nenhum proxy de transferência de arquivos nem com o remetente.
pt_pt: O Exodus não se conseguiu ligar a qualquer dos proxies de transferência, nem ao remetente.

source: Waiting to cancel transfer...
es: Esperando para cancelar la transferencia...
pl: Czekamy na przerwanie transferu....
pt_br: Esperando para cancelar transferência...
pt_pt: A aguardar o cancelamento da transferência ...

source: The sender of a file transfer (%s) went offline.
es: El emisor de una transferencia de archivos (%s) ha desconectado.
pl: Nadawca pliku (%s) rozłączył się.
pt_br: O remetente de uma transferência de arquivo (%s) se desconectou.
pt_pt: O remetente de um ficheiro (%s) desligou-se.

source: Jabber Service Registration
es: Registro de Servicios Jabber
pl: Rejestracja w usłudze Jabbera
pt_br: Registro de Serviço Jabber
pt_pt: Registo de serviço Jabber

source: This wizard will guide you through registration with a jabber service.
es: Este wizard te quiará durante el registro con un servicio jabber.
pl: Ten kreator ułatwi Ci przejście przez proces rejestracji w usłudze jabberowej/
pt_br: Esse assistente irá guiá-lo pelo registro em um serviço jabber.
pt_pt: Este assistente guia-lo-á através do processo de registro com um serviço jabber.

source: The agent you are trying to register with returned an error.
es: El agente al que intentas registrarte ha dado error
pl: Usługa do której próbowałeś się zarejestrować zwróciła błąd.
pt_br: O agente com o qual você está tentando se registrar retornou um erro.
pt_pt: O agente com o qual se está a tentar registar devolveu um erro.

source: The agent you are trying to register with can not be reached.
es: El agente al que intentas registrarte no responde
pl: Usługa w której próbujesz się zarejestrować nie jest osiągalna.
pt_br: O agente que você está tentando registrar não pode ser alcançado.
pt_pt: O agente com o qual se está a tentar registar não pôde ser alcançado.

source: There was an error trying to remove your registration.
es: Se ha producido un error intentando eliminar tu registro
pl: Wystąpił błąd podczas próby usunięcia twojej rejestracji
pt_br: Ocorreu um erro tentando remover o seu registro.
pt_pt: Houve um erro ao tentar remover o seu registo.

source: Your registration has been removed.
es: Tu registro ha sido eliminado
pl: Twoja rejestracja została usunięta.
pt_br: Seu registro foi removido.
pt_pt: O seu registo foi removido.

source: Remove this contact from the %s group.
es: Eliminar este contacto del grupo %s.
pl: Usuń kontakt z grupy %s.
pt_br: Remover esse contato do grupo %s.
pt_pt: Remover este contacto do grupo %s.

source: %s Room
es: Sala %s
pl: Pokój %s
pt_br: Sala %s
pt_pt: Sala %s

source: Blocked
es: Bloqueado
pl: Zablokowany
pt_br: Bloqueado
pt_pt: Bloqueado

source: Keyword in
es: Palabra clave en
pl: Słowo kluczowe w
pt_br: Palavra-chave em
pt_pt: Palavra-chave na

source: Activity in
es: Actividad en
pl: Aktywność w
pt_br: Atividade em
pt_pt: Actividade na

source: /me has changed the subject to:
es: /me ha cambiado el tema a:
pl: /me zmienił temat na:
pt_br: /me mudou o assunto para:
pt_pt: /me mudou o assunto para:

source: Groupchat private message
pt_pt: Mensagem privada

source: Your nickname is already being used. Please select another one.
es: Tu alias ya se está utilizando. Por favor, selecciona otro
pl: Wybrana nazwa użytkownika jest aktualnie używana. Proszę wybrać inną.
pt_br: Seu apelido já está sendo usado. Por favor selecione outro.
pt_pt: A sua alcunha já está a ser usada. Por favor escolha outra.

source: You supplied an invalid password to enter this room.
es: Hasintroducido una contraseña inválida para entrar a esta sala.
pl: Wprowadziłeś złe hasło dostępu do tego pokoju.
pt_br: Você forneceu uma senha inválida para entrar nessa sala.
pt_pt: Forneceu uma palavra-passe inválida para entrar nesta sala.

source: The room is being created. Please try again later.
es: La sala está creandose. Por favor, inténtalo después.
pl: Ten pokój jest tworzony. Proszę spróbować później.
pt_br: A sala está sendo criada. Por favor tente novamente mais tarde.
pt_pt: A sala está a ser criada. Por favor tente mais tarde.

source: You are not allowed to enter the room. You must be on the member list.
es: No tienes permiso para entrar a la sala. Debes estar en la lista de miembros
pl: Nie masz pozwolenia na wejście do tego pokoju. Musisz znajdować się na liście członków.
pt_br: Você não tem permissão de entrar na sala. Você tem de estar na lista de membros.
pt_pt: Não tem permissão para entrar na sala. Tem que fazer parte da lista de membros.

source: You are not on the member list for this room. Try and register?
es: No eres un miembro de esta sala. Intentar y registrar?
pl: Nie znajdujesz się na liście członków pokoju. Chcesz spróbować się zarejestrować?
pt_br: Você não está na lista de membros desta sala. Tentar registrar?
pt_pt: Não se encontra na lista de membros desta sala. Tentar registar-se?

source: The room has been destroyed for an unknown reason.
es: Esta sala ha sido destruida
pl: Pokój został zniszczony bez znanej przyczyny.
pt_br: Essa sala foi destruída por um motivo desconhecido.
pt_pt: A sala foi eliminada por uma razão desconhecida.

source: %s is now known as %s.
es: %s es ahora %s.
pl: %s nazywa się teraz %s.
pt_br: %s agora é conhecido como %s.
pt_pt: %s é agora conhecido como %s.

source: %s has been banned from this room. %s
es: %s ha sido bloqueado para esta sala. %s
pl: %s ma zablokowany dostęp do tego pokoju. %s
pt_br: %s foi banido dessa sala. %s
pt_pt: %s foi banido desta sala. %s

source: %s has been kicked from this room. %s
es: %s ha sido expulsado de esta sala. %s
pl: %s został wyrzucony z tego pokoju. %s
pt_br: %s foi chutado dessa sala. %s
pt_pt: %s foi expulso desta sala. %s

source: %s has left the room.
es: %s ha salido de la sala.
pl: %s opuścił pokój.
pt_br: %s saiu da sala.
pt_pt: %s saiu da sala.

source: %s has entered the room.
es: %s ha entrado en la sala.
pl: %s wszedł do pokoju.
pt_br: %s entrou na sala.
pt_pt: %s entrou na sala.

source: You have been granted voice.
es: Has recibido la voz
pl: Przyznano CI prawo zabierania głosu.
pt_br: Você recebeu o direito de voz.
pt_pt: Foi-lhe concedida voz activa.

source: Your voice has been revoked.
es: Has perdido la voz
pl: Odebrano Ci prawo zabierania głosu.
pt_br: Seu direito de voz foi revogado.
pt_pt: A sua voz activa foi revogada.

source: %s has a new role of %s.
es: %s tiene un nuevo rol de %s.
pl: %s jest teraz %s.
pt_br: %s tem o novo papel de %s.
pt_pt: %s tem um novo papel de %s.

source: This room has been destroyed.
es: Esta sala ha sido destruida.
pl: Pokój został zniszczony.
pt_br: Essa sala foi destruída.
pt_pt: Esta sala foi eliminada.

source: You are on the ban list for this room.
es: Estás en la lista de bloqueados para esta sala
pl: Znajdujesz się na liście osób nie mających wstępu do tego pokoju.
pt_br: Você está na lista de banidos dessa sala.
pt_pt: Encontra-se na lista de banidos desta sala.

source: You are not allowed to create rooms.
es: No tienes permiso para crear salas
pl: Nie masz pozwolenia na tworzenie pokoi.
pt_br: Você não tem permissão de criar salas.
pt_pt: Não tem permissão para criar salas.

source: There was an error using the default room configuration. Configuring it manually.
pl: Wystąpił błąd przy wykorzystaniu domyślnej konfiguracji. Wprowadź poprawki ręcznie.
pt_pt: Houve um erro ao tentar usar a configuração predefinida para a sala. A configurar manualmente.

source: Your room keyword regular expressions are invalid. Keyword matching will be turned off for this room.
es: Las expresiones regulares para palabras clave en salas son inválidas. La búsqueda de palabras clave para esta sala se desactivará.
pl: Wyrażenie regularne dla tego pokoju są niepoprawne. Dopasowywanie słów kluczowych zostało wyłączone dla tego pokoju.
pt_br: Suas expressões regulares de busca de palavra-chave são inválidas. A procura de palavras chave será desligada nesta sala.
pt_pt: As suas expressões regulares para a pesquisa de palavras-chave nesta sala de conferência são inválidas. A detecção de palavras-chave será desactivada para esta sala de conferência.

source: Change room subject
es: Cambiar el tema de esta sala
pl: Zmiana tematu pokoju
pt_br: Mudar assunto da sala
pt_pt: Alterar o assunto da sala

source: New subject
es: Nuevo tema
pl: Nowy temat
pt_br: Novo assunto
pt_pt: Novo assunto

source: New nickname
es: Nuevo alias
pl: Nowa nazwa kontaktu
pt_br: Novo apelido
pt_pt: Nova alcunha

source: Bookmark Room
es: Marcar Sala
pl: Zakładka z pokojem rozmów
pt_br: Adicionar Sala aos Favoritos
pt_pt: Adicionar sala aos 'Favoritos'

source: Enter bookmark name:
es: Introduce el nombre del marcador
pl: Podaj nazwę zakładki
pt_br: Digite nome do favorito:
pt_pt: Indique o nome do favorito:

source: UnBlock
es: Desbloqueado
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear

source: Role:
pt_pt: Papel:

source: Affiliation:
pt_pt: Afiliação:

source: You have been kicked.
es: Has sido expulsado.
pl: Zostałeś wyrzucony
pt_br: Você foi chutado.
pt_pt: Você foi expulso.

source: Kick Reason
es: Razón de la expulsión
pl: Powód wyrzucenia
pt_br: Motivo da Expulsão
pt_pt: Razão da expulsão

source: You have been banned.
es: Has sido añadido a la lista de bloqueados.
pl: Zostałeś zablokowany.
pt_br: Você foi banido.
pt_pt: Você foi banido.

source: Ban Reason
es: Razón del bloqueo
pl: Powód zablokowania
pt_br: Motivo do Banimento
pt_pt: Razão do banimento

source: Do you really want to destroy the room? All users will be removed.
es: Realmente quiere destruir la sala? Todos los usuarios saldrán.
pl: Napewno chcesz zamknąć pokój? Wszyscy użytkownicy zostaną usunięci.
pt_br: Você quer realmente destruir a sala? Todos os usuários serão removidos.
pt_pt: Quer realmente eliminar a sala? Todos os utilizadores serão removidos.

source: The owner has destroyed the room.
es: El propietario ha destruido la sala
pl: Właściciel zniszczył pokój
pt_br: O proprietário destruiu a sala.
pt_pt: O proprietário eliminou a sala.

source: Destroy Reason
es: Razón para la eliminación
pl: Powód zniszczenia
pt_br: Motivo da Destruição
pt_pt: Razão da eliminação

source: There was an error fetching this room list.
es: Se ha producido un error consiguiendo la lista de salas.
pl: Wystąpił błąd podczas pobierania listy pokoi.
pt_pt: Houve um erro ao tentar obter a listagem desta sala.

source: You can not add yourself to your roster.
es: No puedes añadirte a ti mismo a tu lista
pl: Nie możesz dodać samego siebie do swojego rostera.
pt_br: Você não pode adicionar você mesmo a sua lista de contatos.
pt_pt: Não pode adicionar-se a si próprio ao seu rol.

source: The contact ID you entered does not follow the standard user@host convention. Do you want to continue?
es: El ID de contacto introducido no sigue el estándar usuario@servidor. ¿Quieres continuar?
pl: ID wprowadzonego kontaktu nie spełnia konwencji zapisu użytkownik@host. Kontynuować?
pt_br: O ID que você digitou não segue a convenção padrão usuário@servidor. Você quer continuar assim mesmo?
pt_pt: A ID de contacto que introduziu não segue a convenção utilizador@servidor. Deseja continuar?

source: Jabber Contact IDs do not typically include a resource. Are you sure you want to add this contact ID?
es: Los IDs de contacto Jabber no suelen incluir un recurso. ¿Estás seguro de querer añadir este ID de contacto?
pl: JID kontaktu zazwyczaj nie zawiera określenia zasobu. Na pewno dodać ten JID?
pt_br: ID´s de Contato Jabber normalmente não incluem um recurso. Você tem certeza de que quer adicionar esse ID de Contato?
pt_pt: As ID de contacto Jabber normalmente não incluem um recurso. Tem a certeza que deseja adicionar esta ID de contacto?

source: The gateway server you requested does not have a transport for this contact type.
es: El servidor de pasarela que has seleccionado no té un trasnport per a aquest contacte.
pl: Wyznaczona bramka nie posiada transportu żądanego typu.
pt_br: O gateway que você requisitou não tem um transporte para esse tipo de contato.
pt_pt: O servidor intermediário (gateway) que indicou não tem um transporte para este tipo de contacto.

source: My Resources
es: Mis recursos
pl: Moje zasoby
pt_br: Meus Recursos
pt_pt: Os meus recursos

source: Click to Sign On
es: Haz clic aquí para conectar
pl: Kliknij aby zalogować się
pt_br: Clique para Conectar
pt_pt: Clique para estabelecer ligação

source: Trying to connect...
es: Intentando conectar...
pl: Próbuję się połączyć...
pt_br: Tentando conectar...
pt_pt: A estabelecer ligação ...

source: Click to Cancel...
es: Haz clic para cancelar
pl: Kliknij aby przerwać...
pt_br: Clique para Cancelar...
pt_pt: Clique para cancelar ...

source: Connected. Authenticating...
es: Connectado. Autenticando...
pl: Połączony. Autoryzacja...
pt_br: Conectado. Autenticando...
pt_pt: Ligado. A autenticar ...

source: Authenticated. Getting Contacts...
es: Autenticado. Obteniendo contactos...
pl: Autoryzowany. Pobieramy kontakty...
pt_pt: Autenticado. A obter contactos ...
