Repository: richp10/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: es, pl, pt_br, pt_pt

source: TCP/IP components are Copyright (c) 1993 - 2002, Chad Z. Hower (Kudzu) and the Indy Pit Crew - http://www.nevrona.com/Indy/. This application may also be using the IndySSL components from Nevrona, and the Open-SSL binaries available from Intellicom.si.
es: Los componentes TCP/IP tienen Copyright (c) 1993 - 2003, Chad Z. Hower (Kudzu) y la Indy Pit Crew - http://www.nevrona.com/Indy/. Esta aplicación puede que esté utilizando también componentes IndySSL de Nevrona y los binarios de OpenSSL disponibles gracias a Intellicom.si.
pl: Komponenty TCP/IP mają wszystkie prawa zastrzeżone (c) 1993 - 2002, Chad Z. Hower (Kudzu) i Indy Pit Crew - http://www.nevrona.com/Indy/. Aplikacja może również korzystać z komponentu IndySSL od Nevrona, oraz kompilacji Open-SSL dostępnych z Intellicom.si.
pt_pt: Os componentes TCP/IP têm Copyright (c) 1993 - 2002, de Chad Z. Hower (Kudzu) e da Indy Pit Crew - http://www.nevrona.com/Indy/. Esta aplicação pode estar também a usar os componentes IndySSL de Nevrona, e os binários Open-SSL disponíbilizados pela Intellicom.si.

source: SAX XML Parser by: Stefan Heymann Eschenweg 3, 72076 Tubingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de
es: El parser SAX XML por: Stefan Heymann Eschenweg 3, 72076 Tubingen, Alemania mailto:stefan@destructor.de, http://www.destructor.de
pl: Parser SAX XML autorstwa: Stefan Heymann Eschenweg 3, 72076 Tubingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de
pt_pt: Analizador SAX XML por: Stefan Heymann Eschenweg 3, 72076 Tubingen, ALEMANHA mailto:stefan@destructor.de, http://www.destructor.de

source: Unicode library is Copyright (c) 1999, 2000 Mike Lischke (public@lischke-online.de) and Portions Copyright (c) 1999, 2000 Azret Botash (az).
es: La librería Unicode tiene Copyright (c) 1999, 2000 Mike Lischke (public@lischke-online.de) y porcines de Copyright (c) 1999, 2000 Azret Botash (az).
pl: Biblioteka Unicode ma wszystkie prawa zastrzeżone (c) 1999, 2000 Mike Lischke (public@lischke-online.de) i częściowe prawa zastrzeżone (c) 1999, 2000 Azret Botash (az).
pt_pt: Biblioteca Unicode com Copyright (c) 1999, 2000 de Mike Lischke (public@lischke-online.de) e partes com Copyright (c) 1999, 2000 de Azret Botash (az).

source: RichEdit98 and DBRichEdit98 components for Delphi 3.0-4.0. version 1.40 Author Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>
es: Los componentes RichEdit98 y DBRichEdit98 para Delphi 3.0-4.0. versión 1.40 Autor Alexander Obukhox, Minsk, Belarus <alex@niiomr.belpak.misnk.by>
pl: Komponenty RichEdit98 i DBRichEdit98 dla Delphi 3.0-4.0. w wersji 1.40 są autorstwa Alexandra Obukhova, Minsk, Belarus <alex@niiomr.belpak.minsk.by>
pt_pt: Componentes para Delphi 3.0-4.0 RichEdit98 e DBRichEdit98 versão 1.40. Autor Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>

source: Downloading...
es: Descargando...
pl: Pobieranie...
pt_br: Realizando download...
pt_pt: A transferir ...

source: Initializing...
es: Inicializando...
pl: Inicjalizacja...
pt_br: Iniciando...
pt_pt: A inicializar ...

source: Download Complete
es: Descarga completada
pl: Pobieranie ukończone
pt_br: Download Completo
pt_pt: Transferência completa

source: Installing...
es: Instalando...
pl: Instalacja...
pt_br: Instalando...
pt_pt: A instalar ...

source: Error: %s
pl: Błąd: %s
pt_br: Erro: %s
pt_pt: Erro: %s

source: Add a new bookmark
pt_pt: Adicionar um novo 'Favorito'

source: The Jabber ID you entered is invalid.
es: El ID de Jabber introducido es invalido.
pl: Wprowadzone Jabber ID jest nieprawidłowe.
pt_br: O ID Jabber digitado é inválido.
pt_pt: O ID de Jabber que introduziu é inválido.

source: Objects
es: Objetos
pl: Obiektów
pt_br: Objetos
pt_pt: Objectos

source: Objects
pt_pt: Objectos

source: is replying.
es: está respondiendo.
pl: odpowiada.
pt_br: está respondendo.
pt_pt: está a responder.

source: Chat Activity:
es: Actividad de chat:
pl: Aktywność rozmowy:
pt_br: Atividade de Bate-papo:
pt_pt: Conversa:

source: You have been disconnected.
es: Ha sido desconectado
pl: Zostałeś rozłączony.
pt_br: Você foi desconectado.
pt_pt: Você foi desligado.

source: This user is now blocked.
es: Este usuario está ahora bloqueado.
pl: Ten użytkownik jest teraz zablokowany.
pt_br: Esse usuário está agora bloqueado.
pt_pt: Este utilizador está agora bloqueado.

source: offline
es: desconectado
pl: niedostępny
pt_pt: desligado

source: unknown
es: desconocido
pl: nie znany
pt_pt: desconhecido

source: away
es: ausente
pl: zaraz wracam
pt_pt: ausente

source: xa
pt_pt: ap

source: dnd
pl: nie przeszkadzać
pt_pt: transf

source: chat
pl: rozmowa
pt_pt: conversa

source: available
es: disponible
pl: dostępny
pt_br: disponível
pt_pt: disponível

source: is now
es: está ahora
pl: jest teraz
pt_br: está agora
pt_pt: está agora

source: You are already subscribed to this contact
es: Ya estás suscrito con este contacto
pl: Jesteś już autoryzowany u tego kontaktu.
pt_br: Você já possui uma assinatura desse contato
pt_pt: Já subscreveu este contacto

source: This chat window is busy. Close anyways?
es: Esta ventana de Chat está siendo utilizada. Cerrarr de todas formas?
pl: W oknie są nowe komunikaty. Zamknąć mimo to?
pt_br: Esta janela de bate-papo está ocupada. Fechar assim mesmo?
pt_pt: Esta janela de conversa está activa. Fechar na mesma?

source: Remove this plugin from the list of plugins to be loaded at startup?
es: Eliminar este plugin de la lista de plugins al cargar durante la inicialización.
pl: Usunąć tą wtyczkę z listy wtyczek ładowanych przy uruchomieniu?
pt_br: Remover esse plugin da lista de plugins iniciados automaticamente?
pt_pt: Remover esta extensão da lista de extensões a carregar no arranque?

source: Plugin could not be created. (%s)
es: El plugin no se pudo crear. (%s)
pl: Wtyczka nie może być utworzona. (%s)
pt_br: Não foi possível criar plugin. (%s)
pt_pt: Não foi possível criar a extensão. (%s)

source: Plugin class does not support IExodusPlugin. (%s)
es: La clase Plugin no soporta IExodusPlugin. (%s)
pt_br: A classe de plugin não suporta IExodusPlugin. (%s)
pt_pt: A classe da extensão não suporta IExodusPlugin. (%s)

source: Plugin class could not be initialized. (%s)
es: El plugin no se pudo inicializar. (%s)
pl: Klasa wtyczki nie może być zainicjowana. (%s)
pt_br: Não foi possível inicializar classe do plugin. (%s)
pt_pt: Não foi possível inicializar a classe da extensão. (%s)

source: Plugin could not be initialized or configured.
es: El plugin no ha podido ser inicializado o configurado. (%s)
pl: Wtyczka nie może być zainicjowana lub skonfigurowana.
pt_pt: Não foi possível ou inicializar ou configurar a extensão.

source: All required fields must be filled out.
pt_pt: Todos os campos obrigatórios têm que ser preenchidos.

source: The jabber entity timed out trying to execute the command.
pt_pt: A entidade Jabber expirou o tempo à espera de executar o comando.

source: The execute query returned an error.
pt_pt: O inquérito executado devolveu um erro.

source: The result of the command execute was mal-formed.
pt_pt: O resultado da execução do comando encontrava-se mal formado.

source: This command returned an unknown form type.
pt_pt: O commando devolveu um tipo de formulário desconhecido.

source: This jabber entity does not support remote commands.
pt_pt: Esta entidade Jabber não suporta comandos remotos.

source: %s Details
es: Detalles de %s
pl: Właściwości %s
pt_br: %s Detalhes
pt_pt: Detalhes de %s

source: The Jabber ID you entered (username@server/resource) is invalid. Please enter a valid username, server, and resource.
es: El ID de Jabber que has introducido (usuari@servidor/recurs) es inválido. Por favor introduce un usuario, servidor i recurso válido.
pl: Jabber ID które podałeś (użytkownik@serwer/zasób) jest niewłaściwa. Proszę podać poprawną nazwę użytkownika, serwera oraz zasobu.
pt_br: O ID Jabber que você digitou (usuário@servidor/recurso) é inválido. Por favor digite usuário, servidor e recurso válidos.
pt_pt: O ID de Jabber que introduziu (utilizador@servidor/recurso) é inválido. Por favor introduza um utilizador, servidor e recurso válidos.

source: This profile is currently to use SSL, however, your system does not have the required libraries to use SSL. Turning SSL OFF.
es: Este perfil debería usar SSL, sin embargo, tu sistema no tiene las librerias necesarias para usar SSL. Desactivando SSL.
pl: W Profilu jest ustawione aby korzystać z bezpiecznych połączeń SSL, niestety system nie posiada wymaganej biblioteki do obsługi SSL. Wyłącz SSL.
pt_br: Esse perfil está configurado para usar SSL, porém o seu sistema não tem as bibliotecas de SSL necessárias. Desativando SSL.
pt_pt: Este perfil está configurado para usar uma ligação segura (SSL), no entanto, o seu sistema não tem as bibliotecas necessárias instaladas. A DESLIGAR o suporte ao SSL.

source: Must have a larger number of poll keys.
es: El número de llaves de encuesta debe ser mayor.
pt_br: Deve ter um número maior de poll keys.
pt_pt: Tem que ter um número maior de chaves de pesquisa.

source: Download the public server list from jabber.org? (Requires an internet connection).
es: Descargar la lista pública de servidores de jabber.org?
pl: Pobrać listę publicznych serwerów z jabber.org? (Wymaga połączenia internetowego).
pt_br: Fazer download da lista de servidores públicos em jabber.org? (Requer conexão à internet).
pt_pt: Obter a lista de servidores públicos a partir de jabber.org? (É necessária uma ligação à Internet).

source: Downloading public server list
es: Descargando la lista pública de servidores
pl: Pobieranie listy publicznych serwerów
pt_br: Realizando o download da lista de servidores públicos
pt_pt: A transferir a lista de servidores públicos

source: The username you entered is not allowed.
pt_pt: O nome de utilizador que indicou não é permitido.

source: The hostname you entered is invald.
pt_pt: O nome do anfitrião que indicou é inválido.

source: The resource you entered is not allowed.
pt_pt: O recurso que indicou não é permitido.

source: Disconnected
es: Desconectado
pl: Rozłączony
pt_pt: Desligado

source: Chat with
es: Chatear con
pl: Rozmowa z
pt_br: Bate-papo de
pt_pt: Conversa com

source: Msg from
es: Mensaje de
pl: Wiad. od
pt_br: Msg de
pt_pt: Mensagem de

source: Invite from
es: Invitación de
pl: Zaproszenie od
pt_br: Convidar de
pt_pt: Convite de

source: Time Response
es: Respuesta de hora
pl: Informacja o czasie
pt_br: Resposta de Horário
pt_pt: Resposta de hora local

source: Local Time:
es: Hora local:
pl: Czas lokalny:
pt_br: Horário Local:
pt_pt: Hora local:

source: Ping Time: %s seconds.
es: Tiempo de ping: %s segundos.
pl: Czas odpowiedzi: %s sekund.
pt_br: Tempo de Resposta: %s segundos.
pt_pt: Tempo de resposta: %s segundos.

source: Version Response
es: Respuesta de versión
pl: Informacja o wersji
pt_br: Resposta de Versão
pt_pt: Resposta de versão

source: Description:
es: Descripción:
pl: Opis:
pt_br: Descrição:
pt_pt: Descrição:

source: OS:
es: SO:
pl: Platforma:
pt_pt: Sistema operativo:

source: Idle for
es: Inactivo durante
pl: Zajęty przez
pt_br: Inativo por
pt_pt: Inactivo durante

source: ERROR:
pl: BŁĄD:
pt_br: ERRO:
pt_pt: Erro:

source: , Code=
pt_pt: , Código=

source: Unknown Error
es: Error desconocido
pl: Nieznany błąd
pt_pt: Erro desconhecido

source: Original Message was:
es: El mensaje original era:
pl: Orginalna wiadomość brzmiała:
pt_pt: A mensagem original era:

source: New chat conversation
pt_pt: Nova conversa

source: This message contains a URL:
es: Este mensaje contiene una URL.
pl: Wiadomość zawiera URL:
pt_br: Essa mensagen contém uma URL:
pt_pt: Esta mensagem contém um URL:

source: An error has occurred. Exodus will automatically save an error log file to your desktop. Use this file to a bug report at the exodus website.
es: Ha ocurrido un error. Exodus guardará un informe en el escritorio. Utiliza este archivo para mandar un informe de fallo en el sitio web de Exodus.
pl: Wystąpił błąd. Exodus automatycznie zapisze plik błędu na pulpicie. Użyj go by zgłosić błąd na stronie Exodusa.
pt_br: Ocorreu um erro. Exodus irá automaticamente salvar um arquivo de log de erro na sua área de trabalho. Use esse arquivo para preencher um relatório de erro no site do exodus.
pt_pt: Ocorreu um erro. O Exodus gravará automaticamente um registo de erro no seu ambiente de trabalho. Utilize esse ficheiro para relatar uma falha do programa no site do Exodus.

source: %s query from: %s
es: %s petición de: %s
pl: %s zapytanie od: %s
pt_br: %s consulta de: %s
pt_pt: Inquérito de %s de: %s

source: Version
es: Versión
pl: Wersja:
pt_br: Versão
pt_pt: Versão

source: Last
es: Apellido
pl: Ostatni
pt_br: Último
pt_pt: Último

source: Disco
es: Descubrimiento
pt_pt: Descoberta

source: Winsock2 is required for this application. Please obtain the winsock2 installer from Microsoft for your operating system.
es: Se requiere Winsock2 para el funcionamiento de esta aplicación. Por favor obtén el instalador de Winsock2 de Microsoft para tu sistema operativo.
pl: Winsock2 jest wymagany przez tą aplikację. Proszę pobrać instalator winsock2 z Microsoftu dla swojego systemu operacyjnego.
pt_br: Essa aplicação requer Winsock2. Por favor obtenha o instalador do winsock2 da Microsoft para o seu sistema operacional.
pt_pt: Esta aplicação necessita do Winsock2. Por favor obtenha o instalador do winsock2 para o seu sistema operativo através da Microsoft.

source: Invalid command line:%s
es: Línea de comando inválida: %s
pl: Niewłaściwe polecenie:%s
pt_br: Comando de linha inválido:%s
pt_pt: Linha de comando inválida:%s

source: The following command line parameters are available in Exodus:
es: Los siguientes parametros en linea de comando están disponibles en Exodus:
pl: Następujące komendy są dostępne z linii poleceń dla Exodusa:
pt_br: Os seguintes parâmetros de comando de linha estão disponíveis no Exodus:
pt_pt: As seguintes opções de linha de comandos estão disponíveis no Exodus:

source: -d : Debug mode on
es: -d : Modo debug activo
pl: -d : Włącz tryb testowania
pt_br: -d : Ativer modo de depuração
pt_pt: -d : Modo de depuração

source: -m : Start minimized
es: -m : Iniciar minimizado
pl: -m : Uruchom zminimalizowany
pt_br: -m : Iniciar minimizado
pt_pt: -m : Iniciar minimizado

source: -v : invisible mode
es: -v : modo invisible
pl: -v : tryb niewidoczny
pt_br: -v : modo invisível
pt_pt: -v : Modo invisível

source: -? : Show Help
es: -? : Mostrar ayuda
pl: -? : Pokaż pomoc
pt_br: -? : Mostrar Ajuda
pt_pt: -? : Mostrar ajuda

source: -x [yes|no] : Expanded Mode
es: -x [yes|no] : Modo expandido
pl: -x [yes|no] : Tryb rozszerzony
pt_br: -x [yes|no] : Modo Expandido
pt_pt: -x [yes|no] : Modo expandido

source: -j [jid] : Jid
pt_pt: -j [jid] : ID de Jabber

source: -p [pass] : Password
es: -p [clave] : Contraseña
pl: -p [pass] : Hasło
pt_br: -p [senha] : Senha
pt_pt: -p [pass] : Palavra-passe

source: -r [res] : Resource
es: -r [recurso] : Recurso
pl: -r [res] : Zasób
pt_br: -r [recurso] : Recurso
pt_pt: -r [rec] : Recurso

source: -i [pri] : Priority
es: -i [pri] : Prioridad
pl: -i [pri] : Priorytet
pt_br: -i [pri] : Prioridade
pt_pt: -i [pri] : Prioridade

source: -f [prof] : Profile name
es: -i [pri] : Prioridad
pl: -f [prof] : Nazwa profilu
pt_br: -f [prof] : Nome do perfil
pt_pt: -f [perf] : Nome do perfil

source: -c [file] : Config path name
es: -c [archivo] : Fichero de configuración
pl: -c [file] : Ścieżka do konfiguracji
pt_br: -c [arquivo] : Nome do arquivo de configuração
pt_pt: -c [file] : Caminho para o ficheiro de configuração

source: Missing file:
es: Archivo inexistente:
pl: Brakujący plik:
pt_pt: Ficheiro em falta:

source: Activity in a chat window
es: Actividad en ventana de chat
pl: Aktywność w oknie rozmowy
pt_br: Atividade em uma janela de Bate-papo
pt_pt: Actividade numa janela de conversa

source: Invited to a room
es: Invitación a una sala
pl: Zaproszenie do pokoju
pt_br: Convidado para uma sala
pt_pt: Convidado para uma sala

source: Keyword in a room
es: Palabra clave en sala
pl: Słowa kluczowe w pokojach
pt_br: Palavra-chave em uma sala
pt_pt: Palavra-chave numa sala

source: New conversation
es: Nueva conversación
pl: Nowa rozmowa
pt_br: Novo Diálogo
pt_pt: Nova conversa

source: Received a normal message
es: Recibo de mensaje normal
pl: Odebrano zwykłą wiadomość
pt_br: Mensagem normal recebida
pt_pt: Recebida uma mensagem normal

source: Contact went offline
es: El contacto se ha desconectado
pl: Kontakt rozłączył się
pt_br: Contato se desconectou
pt_pt: O contacto desligou

source: Contact came online
es: El contacto se ha conectado
pl: Kontakt stał się dostępny
pt_br: Contato se conectou
pt_pt: O contacto entrou em linha

source: Activity in a room
es: Actividad en la sala
pl: Aktywność w pokoju
pt_br: Atividade em uma sala
pt_pt: Actividade numa sala

source: Subscription request
es: Petición de subscripción
pl: Prośba o autoryzację
pt_br: Pedido de assinatura
pt_pt: Pedido de subscrição

source: Auto response generated
es: Generación de auto-respuesta
pl: Wygenerowano automatyczną odpowiedź
pt_br: Resposta automática gerada
pt_pt: Gerada uma resposta automática

source: First Name:
pl: Imię:
pt_pt: Nome próprio:

source: Last Name:
pl: Nazwisko:
pt_pt: Apelido:

source: EMail Address:
pl: Adres e-mail:
pt_pt: Endereço de correio electrónico:

source: Password
pl: Hasło
pt_pt: Palavra-passe

source: UserName:
pl: Użytkownik:
pt_pt: Nome de utilizador:

source: days
pl: dni
pt_pt: dias

source: hours
pl: godzin
pt_pt: horas

source: minutes
pl: minut
pt_pt: minutos

source: unknown last result:
es: último resultado desconocido:
pl: nieznany ostatni wynik:
pt_pt: último resultado desconhecido:

source: This message contains %d roster items.
es: Este mensaje contiene %d items de la lista.
pl: Ta wiadomość zawiera %d składników rostera.
pt_br: Essa mensagen contém %d contatos.
pt_pt: Esta mensagem contém %d ítens de rol.

source: Bookmarks
es: Marcadores
pl: Zakładki
pt_br: Favoritos
pt_pt: Favoritos

source: Unfiled
es: No procesado
pl: Nie przypisane
pt_br: Sem Grupo
pt_pt: Não preenchido

source: Untitled Group
es: Grupo sin nombre
pl: Grupa bez tytułu
pt_br: Grupo sem Nome
pt_pt: Novo Grupo

source: Enter new group name below.
pt_pt: Introduza um novo nome de grupo.

source: To create a nested group a name like foo%sbar.
pt_pt: Para criar um grupo aninhado use um nome do tipo Grupo%sSub-grupo.

source: New Roster Group
es: Nuevo grupo a la lista
pl: Nowa grupa w rosterze
pt_br: Novo Grupo da Lista
pt_pt: Novo grupo de rol

source: This group already exists!
es: Este grupo ya existe
pl: Taka grupa już istnieje!
pt_br: Esse grupo já existe!
pt_pt: Este grupo já existe!

source: (Required)
es: (Requerido)
pl: (Wymagany)
pt_br: (Requerido)
pt_pt: (Obrigatório)

source: %s: improper use of TGetOpts, one, some or more properties not initialized.
es: %s: uso inapropiado de TGetOpts, una, alguna o más propiedades no inicializadas.
pt_br: %s: uso impróprio de TGetOpts, uma ou mais propriedades não inicializadas.
pt_pt: %s: uso incorrecto de TGetOpts, uma ou mais propriedades não foram inicializadas.

source: %s: a required option (-%s) is missing.
es: %s: falta una opción requerida (-%s).
pl: %s: brakuje wymaganej opcji (-%s)
pt_br: %s: uma opção requerida (-%s) está faltando.
pt_pt: %s: falta uma opção obrigatória (-%s).

source: %s: Option %s requires an argument.
es: %s: La opción %s requiere un argumento.
pl: %s: Opcja %s wymaga argumentu.
pt_br: %s: Opção %s requer um argumento.
pt_pt: %s: A opção %s requer um argumento.

source: %s: Unknown option %s.
es: %s: Opción desconocida %s.
pl: %s: Nieznana opcja %s.
pt_br: %s: Opção desconhecida %s.
pt_pt: %s: Opção desconhecida %s.

source: %s: long option format not supported.
es: %s: formato de opción largo no soportado.
pl: %s: format długich opcji nie jest obsługiwany
pt_br: %s: formato de opção longo não suportado.
pt_pt: %s: o formato longo de opções não é suportado.

source: Remove %d contacts
es: Eliminar %d contactos
pl: Usunięto kontakty %d
pt_br: Remover %d contatos
pt_pt: Remover %d contactos

source: Remove the %s group
es: Eliminar el grupo %s
pl: Usuń grupę %s
pt_br: Remover o grupo %s
pt_pt: Remover o grupo %s

source: This server does not advertise support for in-band registration. Try to register a new account anyway?
pt_pt: Este servidor não anuncia suporte para registo em linha. Tentar na mesma registar uma conta nova?

source: Your authentication mechanism does not support registration.
pt_pt: O seu mecanismo de autenticação não suporta o registar.

source: There was an error attempting to save your options. Another process may be accessing your options file. Some options may be lost.
es: Se ha producido un error al guardar la configuración. Otro proceso puede estar accediendo al archivo. Se pueden haber perdido algunas opciones.
pl: Wystąpił błąd w czasie zapisu Twoich opcji. Inny proces może korzystać z tego pliku. Niektóre z ustawień mogą zostać utracone.
pt_br: Ocorreu um erro ao salvar as suas opções. Outro processo pode estar acessando o seu arquivo de opções. Algumas opções podem ter sido perdidas.
pt_pt: Houve um erro ao tentar guardar as suas opções. Um outro processo poderá estar a tentar aceder ao seu ficheiro de opções. Algumas opções poderão ter ficado perdidas.

source: The Room Address you entered is invalid. It must be valid Jabber ID.
es: La dirección de la sala que has introducido es inválida. Debe ser un JID válido
pl: Nazwa pokoju którą podałeś jest nieprawidłowa. To musi być poprawny Jabber ID.
pt_br: O endereço de Sala que você digitou é inválido. O endereço deve ser um ID Jabber válido.
pt_pt: O endereço da sala que introduziu é inválido. Tem que ser um ID de Jabber válido.

source: You have been invited to the %s room.
es: Has sido invitado a la sala %s.
pl: Zostałeś zaproszony do pokoju. %s
pt_br: Você foi convidado para a sala %s.
pt_pt: Foi convidado a entrar na sala %s.

source: Conference Room:
es: Sala de Conferencia:
pl: Pokój konferencji:
pt_br: Sala de Conferência:
pt_pt: Sala de conferência:

source: Message logging is now performed by plugins. Please enable a logging plugin to regain this functionality.
pt_pt: A criação de arquivos de registo é agora efectuado por extensões. Por favor active uma extensão de registo para reaver esta funcionalidade.

source: Enter Password
es: Introduce contraseña
pl: Wprowadź hasło
pt_br: Digite Senha
pt_pt: Digite a palavra-passe

source: Trying to setup the Auto Away timer.
es: Intentando configurar el temporizador de auto ausencia.
pl: Próbuję ustawić zegar autobezczynności
pt_br: Tentando configurar o tempo da Ausência Automática.
pt_pt: A tentar activar o cronómetro para a ausência automática.

source: AutoAway Setup FAILED!
es: Configuración de Auto Ausencia fallida!
pl: Ustawienie autobezczynności nie powiodło się
pt_br: Configuração de Ausência Automática Falhou!
pt_pt: A activação da ausência automática FALHOU!

source: Using Win32 API for Autoaway checks!!
es: Utilizando el API Win32 para las comprobaciones de auto ausencia!!
pt_br: Usando API Win32 para checagem de Ausência Automática!!
pt_pt: A usar o API Win32 para as verificações de ausência automática!!

source: ERROR GETTING WIN32 API ADDR FOR GetLastInputInfo!!
pt_br: ERRO OBTENDO ENDEREÇO DA API WIN32 DE GetLastInputInfo!!
pt_pt: ERRO AO OBTER O ENDEREÇO DO API WIN32 PARA GetLastInputInfo!!
