Repository: richp10/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: es, pl, pt_br, pt_pt

source: Time is in seconds. Use 0 for a random time period.
es: El tiempo está en segundos. Utiliza 0 para un tiempo aleatorio.
pl: Czas jest w sekundach. Użyj 0 dla losowego opóźnienia.
pt_br: Tempo em segundos. Use 0 para um período de tempo aleatório.
pt_pt: O valor é em segundos. Utilize 0 para um intervalo aleatório.

source: HTTP Proxy
es: Proxy HTTP
pt_pt: Proxy HTTP

source: Approach:
es: Enfoque:
pt_br: Método:
pt_pt: Abordagem:

source: Use IE Settings
pl: Użyj ustawień IE
pt_pt: Utilizar as definições do IE

source: No HTTP Proxy
pl: Bez HTTP Proxy
pt_pt: Não utilizar um proxy

source: Custom HTTP Proxy
pt_pt: Personalizar as definições do proxy

source: Open Sounds Control Panel
es: Abrir el panel de control del sonido
pl: Otwórz ustawienia dźwięku
pt_br: Abrir Painel de Controle de Som
pt_pt: Abrir o painel de controlo dos sons

source: Configure Sounds...
es: Configurar sonidos
pl: Skonfiguruj dźwięki...
pt_br: Configurar Sons...
pt_pt: Configurar sons ...

source: Notification Options
es: Opciones de notificación
pl: Ustawienia powiadomień
pt_br: Opções de Notificação
pt_pt: Opções para as notificações

source: Contact is online
es: El contacto está conectado
pl: Kontakt jest dostępny
pt_br: Contato está conectado
pt_pt: O contactos está em linha

source: Contact is offline
es: El contacto está desconectado
pl: Kontakt jest niedostępny.
pt_br: Contato está desconectado
pt_pt: O contacto está desligado

source: New chat session
es: Nueva sesión de chat
pl: Nowa sesja rozmów
pt_br: Nova sessão de bate-papo
pt_pt: Nova sessão de conversa

source: Normal Messages
es: Mensajes normales
pl: Normalna Wiadomość
pt_br: Mensagens Normais
pt_pt: Mensagens normais

source: Subscription Requests
es: Peticiones de suscripción
pl: Prośba o autoryzację
pt_br: Requisições de Assinatura
pt_pt: Pedidos de subscrição

source: Conference Invites
es: Invitaciones a charlas en grupo
pl: Zaproszenie na konferencję
pt_br: Convites de Conferência
pt_pt: Convites para conferência

source: Keywords (Conf. Rooms)
es: Palabras clave (charlas en grupo)
pl: Słowa kluczowe (Pokoje konf.)
pt_br: Palavra-chave (Salas de Conferências)
pt_pt: Palavras-chave (salas de conferência)

source: Chat window activity
es: Actividad de chat:
pl: Aktywność okna rozmowy
pt_br: Atividade de janela de bate-papo
pt_pt: Actividade numa janela de conversa

source: Conf. Room activity
es: Actividad de charla en grupo
pl: Aktywność pokoju konferencyjnego
pt_br: Atividade em Sala de Conferências
pt_pt: Actividade numa sala de conferência

source: Auto Response generated
es: Generada respuesta automática
pl: Wygenerowano automatyczną odpowiedź
pt_br: Resposta Automática gerada
pt_pt: Gerada uma resposta automática

source: Use sound notifications
es: Notificaciones sonoras
pl: Odtwarzaj dźwięki
pt_br: Usar notificações de som
pt_pt: Utilizar notificações sonoras

source: NOTE: Notifications always occur when Exodus is in the background.
es: NOTA: Las notificaciones ocurren siempre que Exodus esté en segundo plano.
pl: Uwaga: powiadomienia są zawsze uruchamiane gdy Exodus pracuje w tle.
pt_br: NOTA: Notificações serão ativadas mesmo com o Exodus em background.
pt_pt: NOTA: As notificações ocorrem sempre enquanto o Exodus se encontrar em segundo plano.

source: Perform notifications when I am using Exodus.
es: Notificaciones cuando Exodus está en uso.
pl: Powiadom gdy używam Exodusa
pt_br: Executar notificações quando o Exodus estiver em uso.
pt_pt: Executar notificações quando estiver a usar o Exodus.

source: Flash taskbar continuously until Exodus gets focus.
es: Hacer parpadear la barra de tareas hasta obtener el foco.
pl: Mrugaj paskiem zadań dopóki nie zostanie uaktywnione
pt_br: Piscar botão da barra de tarefas continuamente até o foco voltar para o Exodus.
pt_pt: Piscar o botão na barra de tarefas até o Exodus obter o foco.

source: Perform notifications for the window I'm typing in.
es: Notificaciones de escritura en la ventana actual.
pl: Powiadom okno gdy wpisuję
pt_br: Executar notificações para a janela em que se estiver escrevendo.
pt_pt: Executar notificações para a janela em que estou a escrever.

source: Bring window to front
es: Sacar ventana al frente
pl: Przesuń okno na wierzch
pt_br: Trazer janela para frente
pt_pt: Trazer a janela para primeiro plano

source: Plugin Directory (automatically scanned):
es: Directorio de plugins:
pl: Katalog wtyczek (automatycznie skanowany):
pt_br: Diretório de Plugins (varrido automaticamente):
pt_pt: Pasta das extensões (pesquisada automaticamente):

source: Re-Scan this directory for plugins
es: Comprobar de nuevo este directorio en busca de plugins
pl: Przeskanuj katalog w poszukiwaniu wtyczek
pt_br: Reexaminar esse diretório em procura de plugins
pt_pt: Re-pesquisar por extensões nesta pasta

source: Application Plugins
es: Plugins de Aplicación
pl: Wtyczki do programu
pt_br: Plugins da Aplicação
pt_pt: Extensões

source: Configure
es: Configurar
pl: Konfiguracja
pt_br: Configurar
pt_pt: Configurar

source: Plugin
pl: Wtyczka
pt_pt: Extensão

source: Filename
es: Archivo
pl: Nazwa pliku
pt_br: Nome de Arquivo
pt_pt: Nome do ficheiro

source: Presence Options
es: Opciones de presencia
pl: Ustawienia obecności
pt_pt: Opções de presença

source: Presence tracking in chat windows
pt_pt: Monitorização do tipo de presença nas janelas de conversação

source: Custom Presence Entries
es: Presencia personalizada
pl: Dodatkowe opisy stanu
pt_br: Presenças Personalizadas
pt_pt: Presenças personalizadas

source: Synchronize presence of multiple copies of Exodus
es: Sincronizar presencia de multiples copias de Exodus
pl: Synchronizacja statusu dla wielu kopii Exodusa
pt_br: Sincronizar a presença de múltiplas cópias do Exodus
pt_pt: Sincronizar o tipo de presença entre cópias múltiplas do Exodus.

source: Track all presence changes
es: Seguimiento de todos los cambios de presencia
pl: Śledź wszystkie zmiany statusu
pt_br: Rastrear todas as mudanças de presença
pt_pt: Monitorizar todas as alterações

source: Show only last presence change
es: Mostrar sólo el último cambio de presencia
pl: Pokazuj tylko ostatnią zmianę obecności
pt_br: Mostrar apenas a última mudança de presença
pt_pt: Mostrar apenas a última alteração

source: Don't show any presence changes
es: No mostrar cambios de presencia
pl: Nie pokazuj zmian obecności
pt_br: Não mostrar mudanças de presença
pt_pt: Não mostrar qualquer alteração

source: Send client capabilities in presence.
es: Enviar las habilidades del cliente en la presencia.
pl: Wysyłaj możliwości klienta
pt_br: Enviar as habilidades do cliente na presença.
pt_pt: Enviar as capacidades do cliente com a presença.

source: Show enter and leave messages in room windows.
pt_pt: Mostrar mensagens de entrada e saída nas janelas das salas de conferência.

source: Priority of -1 uses current priority.
es: Prioridad -1 usa la prioridad actual.
pl: Priorytet -1 używa aktualnie ustawionego.
pt_br: Prioridade de -1 usa a prioridade atual.
pt_pt: Uma prioridade de -1 utiliza a prioridade actual.

source: When I double click a contact, do:
es: Cuando hago doble click en un contacto:
pl: Gdy podwójnie kliknę na kontakt, otwórz:
pt_br: Um clique duplo sobre o contato deve:
pt_pt: Quando fizer duplo clique num contacto, abrir:

source: Seperator for nested groups is:
es: El separador de los grupos anidados es:
pl: Separatorem dla zagnieżdzonych grup jest:
pt_pt: Separador de grupos aninhados:

source: Show contacts which I do not have a subscription to.
es: Mostrar contactos con lo que no tengo suscripción.
pl: Pokazuj kontakty od których nie mam autoryzacji.
pt_br: Mostrar contatos dos quais não tenho assinatura.
pt_pt: Mostrar contactos aos quais não subscrevi.

source: Hide blocked contacts
es: Esconder contactos bloqueados
pl: Ukryj zablokowane kontakty
pt_br: Esconder contatos bloqueados
pt_pt: Ocultar contactos bloqueados

source: Detect contacts which are unreachable or no longer exist
es: Detectar contactos inválidos o inexistentes
pl: Wykryj kontakty nieosiągalne oraz nieistniejące.
pt_br: Detectar contatos fora de alcance ou que não existem mais
pt_pt: Detectar contactos incontactáveis ou que já não existem

source: Show contacts I have asked to add as "Pending"
es: Mostrar contactos en trámite como "Pendientes"
pl: Pokazuj kontakty które prosiłem o autoryzację jako "Oczekujące"
pt_br: Mostrar contatos sem resposta de requisição como "Pendentes"
pt_pt: Mostrar contactos que pedi para adicionar como 'Pendentes'

source: A new one to one chat window
es: Abrir una nueva ventana de chat uno a uno.
pl: Nowe oddzielne okienko rozmów
pt_br: Abrir janela de bate-papo individual
pt_pt: Uma janela de conversa bidireccional nova

source: An instant message window
es: Abrir una ventana de mensaje instantaneo
pl: Okienko wiadomości
pt_br: Uma janela de mensagem instantânea
pt_pt: Uma janela de mensagem instantânea

source: A new or existing chat window
es: Abrir una ventana nueva o existente chat
pl: Nowe lub istniejące okienko
pt_br: Abrir janela de bate-papo nova ou já existente
pt_pt: Uma janela, nova ou existente, de conversa

source: Allow Unicode characters in the roster (requires 2000, ME, XP).
es: Permitir caracteres Unicode en la lista (requiere 2000, ME, XP).
pl: Zezwalaj na znaki Unicode w rosterze (wymaga 2000, ME, XP).
pt_br: Permitir caracteres Unicode na Lista de Contatos (requer 2000, ME, XP).
pt_pt: Permitir caracteres Unicode no rol (apenas ME, 2000 ou XP).

source: Show status in the roster: Joe <Meeting>
es: Mostrar estado en la lista: Marta <Reunión>
pl: Pokazuj status w rosterze. Janek (Spotkanie)
pt_br: Mostrar status na lista: Joe <Reunião>
pt_pt: Mostrar estado no rol: Zé <Reunião>

source: Roster Options
es: Opciones de la lista
pl: Opcje rostera
pt_br: Opções da Lista
pt_pt: Opções para o rol

source: Use nested groups
es: Usar grupos anidados
pl: Włącz zagnieżdzanie dla grup
pt_pt: Utilizar grupos aninhados

source: Subscription Options
es: Opciones de suscripción
pl: Ustawienia autoryzacji
pt_br: Opções de Assinatura
pt_pt: Opções para subscrições

source: Incoming Behavior
es: Tratamiento de entrada
pl: Reakcja na zapytania
pt_pt: Pedido de subscrição

source: Ask me for all requests
es: Preguntarme para todas las peticiones
pl: Zapytaj mnie przy każdym żądaniu
pt_br: Me consultar sobre todas as requisições
pt_pt: Perguntar-me sobre todos os pedidos

source: Auto-Accept requests from people in my roster.
es: Aceptar automáticamente conocidos
pl: Przyjmij od ludzi z listy kontaktów
pt_br: Aceitar automaticamente requisições de pessoas da minha lista.
pt_pt: Aceitar pedidos de pessoas no meu rol

source: Auto-Accept all requests
es: Aceptar automáticamente
pl: Przyjmij wszystkie żądania
pt_br: Aceitar automaticamente todas as requisições
pt_pt: Aceitar todos os pedidos

source: Auto-Deny all requests
es: Denegar automáticamente
pl: Odrzuć wszystkie żądania
pt_pt: Rejeitar automaticamente todos os pedidos

source: Exodus language file to use:
es: Archivos de lenguaje a utilizar:
pl: Użyj plik z tłumaczeniem:
pt_br: Selecione o idioma a ser utilizado:
pt_pt: Idioma a utilizar no Exodus:

source: Scan for language catalogs
es: Buscar catálogos de idioma
pl: Przeszukaj katalog z tłumaczeniami
pt_br: Procurar catálogos de idioma disponíveis
pt_pt: Procurar por ficheiros de idioma

source: My default nickname is:
es: Mi apodo por defecto es:
pl: Mój domyślny pseudonim to:
pt_br: Meu apelido padrão é:
pt_pt: A minha alcunha predefinida é:

source: System Options
es: Opciones de sistema
pl: Opcje systemu
pt_br: Opções de Sistema
pt_pt: Opções de sistema

source: Check for updates automatically
es: Comprobar auto. actualizaciones
pl: Automat. sprawdzaj aktualzacje
pt_br: Procurar atualizações automaticamente
pt_pt: Pesquisar por actualizações automaticamente

source: Start with Debug visible
es: Iniciar con depuración visible
pl: Tryb śledzenia błędów
pt_br: Iniciar com Janela de Depuração aberta
pt_pt: Iniciar com a janela de depuração visível

source: Automatically login with last profile
es: Conectar automáticamente con el último perfil
pl: Loguj do ostatnio używanego profilu
pt_br: Iniciar automaticamente com o último perfil
pt_pt: Ligar-se automaticamente com o último perfil

source: Close button minimizes to the tray
es: El botón de cerrar minimiza
pl: Przycisk zamykania chowa do schowka
pt_br: Botão de fechar minimiza para a barra de ícones
pt_pt: O botão 'Fechar' minimiza para a área de notificação

source: Run Exodus when windows starts
es: Ejecutar Exodus al iniciar Windows
pl: Uruchom Exodusa przy starcie systemu
pt_br: Abrir o exodus ao iniciar o windows
pt_pt: Executar o Exodus no arranque do Windows

source: Exodus is always on top
es: Exodus siempre visible
pl: Zawsze na wierzchu
pt_br: Exodus sempre por cima
pt_pt: Manter o Exodus sempre visível

source: Small Titlebar for Exodus window
es: Barra de titulo de Exodus pequeña
pl: Mała belka tytułowa
pt_br: Janela do Exodus com Barra de Título pequena
pt_pt: Barra de título pequena para a janela do Exodus

source: Check Now
es: Comprobar ahora
pl: Sprawdź
pt_br: Procurar Agora
pt_pt: Pesquisar agora

source: Only allow a single instance of Exodus
es: Solo permitir una ejecución simultanea
pl: Zezwalaj na tylko jedną instancję
pt_br: Permitir somente uma única instância do Exodus
pt_pt: Apenas permitir uma instância do Exodus

source: Start minimized to the system tray
es: Iniciar minimizado
pl: Uruchom w schowku systemowym
pt_br: Iniciar minimizado na barra de ícones
pt_pt: Iniciar minimizado na área de notificação

source: File transfer download directory:
es: Directorio de descarga de archivos:
pl: Katalog docelowy dla pobieranych plików:
pt_br: Diretório de armazenamento de arquivos transferidos:
pt_pt: Pasta de armazenamento de ficheiros transferidos:

source: Reset all file transfer options to defaults
es: Volver a poner las opciones por defecto
pl: Przywróć domyślne ustawienia dla transferu plików
pt_br: Recarregar opções padrão de transferência de arquivos
pt_pt: Repor todas as opções de transferência de ficheiros nos valores de origem

source: Send file using this method:
es: Enviar archivo utilizando este método:
pl: Wyślij plik przy użyciu metody:
pt_br: Enviar arquivo usando esse método:
pt_pt: Enviar ficheiros usando este método:

source: File Transfer Options
es: Opciones de transferencia de archivos
pl: Ustawienia transferu plików
pt_br: Opções de Transferências de Arquivos
pt_pt: Opções para transferências de ficheiros

source: Web Host:
es: Servidor:
pl: Serwer WWW:
pt_br: Servidor Web:
pt_pt: Anfitrião web:

source: Web Path:
es: Ruta Web:
pl: Ścieka WWW:
pt_br: Endereço Web:
pt_pt: Caminho web:

source: Example: /~foo/public_html
es: Ejemplo: /~al019409/www
pl: Np.: /~cokolwiek/public_html
pt_br: Exemplo: /~foo/public_html
pt_pt: Exemplo: /~eu/public_html

source: Example: http://dav.server.com
es: Ejemplo: http://dav.servidor.com
pl: Np.: http://dav.serwer.pl
pt_br: Exemplo: http://dav.server.com
pt_pt: Exemplo: http://dav.servidor.dom

source: Port to use for HTTP file transfers:
es: Puerto a utilitzar para las transferencias HTTP:
pl: Port HTTP do użycia dla przesyłania plików
pt_br: Porta a ser usada em transferências de arquivos por HTTP:
pt_pt: Porta a usar para transferências de ficheiros por HTTP:

source: Use a custom IP address for HTTP transfers
es: Utilizar una dirección IP personalizada para les transferencias HTTP
pl: Użyj niestandardowego adresu IP dla transferów HTTP
pt_br: Usar um endereço IP especificado para transferências por HTTP
pt_pt: Utilizar um endereço IP personalizado para transferências por HTTP

source: Discover a file transfer component using my server.
es: Descubrir un componente de transferencia de archivos usando mi servidor.
pl: Określ komponent transferu plików przy pomocy mojego serwera
pt_br: Descobrir um componente de transferência de arquivos usando o meu servidor.
pt_pt: Descobrir um componente de transferência de ficheiros através do meu servidor.

source: Always use a specific file transfer component.
es: Utilizar siempre un componente específico para las transferencias.
pl: Zawsze używaj określonego komponentu transferu plików
pt_br: Sempre usar um componente específico de transferência de arquivos.
pt_pt: Utilizar sempre um componente de transferência de ficheiros específico.

source: Send files directly from my machine to the recipient.
es: Enviar archivos directamente desde esta máquina al recipiente.
pl: Wysyłanie plików bezpośrednio z mojej maszyny do odbiorcy.
pt_br: Enviar os arquivos diretamente de minha máquina para o recipiente.
pt_pt: Enviar ficheiros directamente para o destinatário.

source: Use a web server to host the files which I send.
es: Utilizar un servidor Web para servir los archivos que envie.
pl: Użyj serwer stron inteternetowych do przetrzymywania plików które wysłałem.
pt_br: Use um servidor web para hospedar os arquivos que eu enviar.
pt_pt: Utilizar um servidor web para alojar os ficheiros que enviar.

source: Jabber Address of File Transfer Server:
es: Dirección Jabber del servidor de transferencias de archivos:
pl: Jabberowy adres serwera transferu plików:
pt_br: Endereço Jabber do Servidor de Transferência de Arquivos:
pt_pt: Endereço Jabber do servidor de transferência de ficheiros:

source: Remove this emoticon set?
pt_pt: Remover este conjunto de ícones emotivos?

source: Remove all emoticon sets?
pt_pt: Remover todos os conjuntos de ícones emotivos?

source: Reset emoticon sets back to defaults?
pt_pt: Repor os conjuntos de ícones emotivos nos valores de origem?

source: The text you entered is not a valid emoticon string. Try (foo), or ::foo::
pt_pt: O texto que introduziu não é um identificador de ícone emotivo válido. Experimente (exemplo) ou ::exemplo::

source: The emoticon file specified does not exist.
pt_pt: O fiicheiro de ícone emotivo especificado não existe.

source: The file you specified has an unknown mime type.
pt_pt: O ficheiro que especificou é de um tipo MIME desconhecido.

source: Select a single emoticon to edit.
pt_pt: Seleccione um único ícone emotivo a editar.

source: Remove all selected emoticons?
pt_pt: Remover os ícones emotivos seleccionados?

source: Sample Group
pl: Przykładowa Grupa
pt_pt: Grupo de exemplo

source: Peter M.
pl: Piotr M.
pt_pt: António R.

source: Cowboy Neal
pt_pt: Lazarus Long

source: Roster Font and Background
es: Fuente y fonde de la lista
pl: Czcionka i tło dla listy kontaktów
pt_br: Fonte e Cor de Fundo da Lista de Contatos
pt_pt: Tipo de letra e fundo do rol

source: Some text from me
pl: Parę słów odemnie
pt_pt: Texto escrito por si

source: Your nick
pl: Twój pseudonim
pt_pt: A sua alcunha

source: Some reply text
pl: Przykładowy tekst odpowiedzi
pt_pt: Texto de resposta

source: Other nick
pl: Inny pseudonim
pt_pt: Outra alcunha

source: The offline group will only show up if you have show only online contacts turned off.
es: El grupo offline sólo se mostratá si tienes la opción de mostrar solo conectados desactivada.
pl: Niedostępne grupy kontaktów pokażą się tylko wtedy, gdy masz wyłączoną opcję /"Pokazuj tylko dostępnych/".
pt_br: O grupo Desconectados somente irá aparecer se a opção "Mostrar apenas contatos conectados" estiver desligada.
pt_pt: O grupo 'Desligado' será apenas visível se tiver desligada a opção 'Visualizar apenas os contactos em linha'.

source: The main window shows only the roster. Other windows are opened in seperate windows and never docked
es: La ventana principal solo muestra la lista. Las otras ventanas se abren en ventanas separadas y nunca son flotantes
pl: Główne okno pokazuje tylko roster. Inne okienka są otwierane w oddzielnych oknach i nigdy nie są dokowane
pt_br: A janela principal mostra apenas a lista de contatos. Outras janelas são abertas em janelas separadas e nunca são ancoradas
pt_pt: A janela principal apenas contém o rol. As outras janelas abrem separadamente e nunca se anexam a esta.

source: The main window always shows the roster. Other windows are docked using a tabbed interface to the main window.
es: La ventana principal siempre muestra la lista. Las otras ventanas se crearán como solapas en la ventana principal.
pl: Główne okno zawsze pokazuje roster. Inne okienka są dokowalne przy użyciu interfejsu zakładek do okna głównego
pt_br: A janela principal sempre mostra a lista de contatos. Outras janelas são ancoradas à janela principal, separadas por abas.
pt_pt: A janela principal apresenta sempre o rol. As outras janelas anexam-se à janela principal usando um sistema de separadores.

source: The main window shows the roster. Other windows are docked using a tabbed interface to the main window.
es: La ventana principal muestra la lista. El resto de ventanas se crearán como solapas de la ventana principal.
pl: Główne okno pokazuje roster. Inne okienka są dokowalne przy użyciu interfejsu zakładek do głównego okna
pt_br: A janela principal mostra a lista de contatos. Outras janelas são ancoradas à janela principal, separadas por abas.
pt_pt: A janela principal contém o rol. As outras janelas anexam-se à janela principal usando um sistema de separadores.

source: Your IE proxy settings won't help, since you use an autoconfiguration script. Please configure your proxy manually.
es: La configuración del proxy de IE no ayudará, puesto que utilizas un script de autoconfiguración. Por favor, configúralo manualmente.
pl: Ustawienia proxy IE nie są brane pod uwagę, gdyż w użyciu jest skrypt autokonfiguracji. Skonfiguruj proxy ręcznie.
pt_br: A sua configuração de proxy do IE não pode ser usada, pois usa um script de autoconfiguração. Por favor entre com os dados do proxy manualmente.
pt_pt: A sua configuração do proxy no Internet Explorer não serve porque utiliza uma configuração automática. Por favor configure o seu proxy manualmente.

source: Make sure to configure sounds in your Sounds Control Panel using the hotlink provided.
es: Asegúrate de configurar los sonidos en el panel de control de sonidos usando el enlace provisto.
pl: Upewnij się, że skonfigurowałeś dźwięki w panelu sterowania przy użyciu wyznaczonego odnośnika.
pt_br: Certifique-se de configurar os sons no seu Painel de Controle de Sons usando o atalho fornecido.
pt_pt: Não se esqueça de configurar os sons no painél de controlo dos sons usando a hiperligação fornecida.

source: The plugin could not be registered with windows.
es: El plugin no ha podido ser registrado con windows.
pl: Wtyczka nie może być zarejestrowana w oknie.
pt_br: Não foi possível registrar o plugin no windows.
pt_pt: Não foi possível registar a extensão com o Windows.

source: Clear all custom presence entries?
es: Borrar todas las presencias personalizadas
pl: Usunąć wszystkie niestandardowe opisy stanu?
pt_br: Apagar todas as presenças personalizadas?
pt_pt: Remover todas as presenças personalizadas?

source: Exodus is set to use a language which is not available on your system. Resetting language to default.
es: Reajustado el lenguaje a su defecto.
pl: Exodus ma ustawiony język niedostępny w systemie. Przywróć domyślny język.
pt_br: Exodus está configurado para utilizar um idioma não disponível no seu sistema. Reconfigurando para usar idioma padrão.
pt_pt: O Exodus está configurado para usar um idioma que não se encontra disponível no seu sistema. Reposto o idioma original.

source: You must exit exodus, and restart it before your new locale settings will take affect.
es: Debes salir de exodus e iniciarlo de nuevo para que los cambios de locale tengan efecto.
pl: Musisz wyłączyć Exodusa i uruchomić ponownie aby nowe ustawienie językowe zadziałały.
pt_br: O Exodus deve ser fechado e reiniciado para que a nova configuração de idioma seja efetuada.
pt_pt: Tem que sair do Exodus e reiniciá-lo antes que o novo idioma possa ser utilizado.
