Repository: richp10/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: es, pl, pt_br, pt_pt

source: &Find Contact in Roster
es: &Buscar contacto en la lista
pl: Znajdź kontakt na liście
pt_br: Procurar Contato na Lista
pt_pt: Localizar um contacto no rol

source: Fin&d Contact Again
es: Buscar &contacto de nuevo
pl: Znaj&dź kontakt ponownie
pt_br: Procurar Contato de Novo
pt_pt: Localizar seguinte

source: &Search for a Contact
es: &Buscar un contacto
pl: Wy&szukaj kontakt
pt_br: &Procurar um Contato
pt_pt: Procurar um contacto

source: Show &Only Online
es: Mostrar solo los contactos &conectados
pl: Pokazuj &tylko dostępnych
pt_br: &Mostrar Apenas Contatos Conectados
pt_pt: M&ostrar apenas contactos em linha

source: Add Roster &Group
es: Añadir &grupo a la lista
pl: Dodaj &grupę do rostera
pt_br: Adicionar &Grupo de Lista
pt_pt: Adicionar &grupo ao rol

source: Su&bscribe to Presence
es: Su&scribir a presencia
pl: Zapis&z się na obecność
pt_br: &Assinar Presença
pt_pt: Su&bscrever esta presença

source: &Presence
es: &Presencia
pl: &Obecność
pt_br: &Presença
pt_pt: &Presença

source: Free to Chat
es: Disponible para chat
pl: Chętny do rozmowy
pt_br: Disponível para Bate-papo
pt_pt: Livre para conversar

source: Xtended Away
es: Ausente Ext.
pl: Odszedłem na dłużej
pt_br: Ausência Prolongada
pt_pt: Ausência prolongada

source: Custom
es: Personalizar
pl: Inna
pt_br: Personalizado
pt_pt: Personalizado

source: Toggle
es: Cambiar
pl: Przełącz
pt_br: Alterar
pt_pt: Alternar

source: Edit My &Registration
es: Editar mi &registro
pl: Zmień dane &rejestracyjne
pt_br: Editar Meu &Registro
pt_pt: Editar o meu &registo

source: Edit My &vCard / Profile
es: Editar mi &vCard / Perfil
pl: Dane osobowe / P&rofil
pt_br: Editar Meu& vCard / Perfil
pt_pt: Editar o meu cartão de &visita / perfil

source: &Lookup a vCard
es: &Buscar vCard
pl: &Pokaż wizytówkę
pt_br: &Procurar um vCard
pt_pt: &Localizar um cartão de visita

source: Add a Boo&kmark
es: Añadir &marcador
pl: Dodaj zakła&dkę
pt_br: Adicionar &Favorito
pt_pt: Adicionar um 'Favorito'

source: Jabber &Browser
es: &Explorador Jabber
pl: Przeglądarka &Jabbera
pt_br: &Navegador Jabber
pt_pt: Explorador do Ja&bber

source: Server Info
es: Información del servidor
pl: Informacje o serwerze
pt_br: Informações do Servidor
pt_pt: Informação do servidor

source: Version
es: Versión
pl: Wersja
pt_br: Versão
pt_pt: Versão

source: Time
es: Hora
pl: Czas
pt_br: Horário
pt_pt: Hora local

source: Show Debug XML
es: Mostrar XML de depuración
pl: Pokaż monitor XML
pt_br: Mostrar XML de Depuração
pt_pt: Mostrar XML de depuração

source: Plu&gins
pl: W&tyczki
pt_pt: E&xtensões

source: Options ...
pt_pt: Opções ...

source: &Options...
es: &Opciones...
pl: &Opcje
pt_br: &Opções...
pt_pt: &Opções ...

source: &Help
es: &Ayuda
pl: &Pomoc
pt_br: &Ajuda
pt_pt: Ajuda

source: About
es: Acerca de
pl: O programie
pt_br: Sobre
pt_pt: Acerca do Exodus

source: Close Window
es: Cerrar ventana
pl: Zamknij okno
pt_br: Fechar Janela
pt_pt: Fechar janela

source: Float Window
es: Ventana Flotante
pl: Pływające okienko
pt_br: Flutuar Janela
pt_pt: Tornar a janela flutuante

source: Show Exodus
es: Mostrar Exodus
pl: Pokaż komunikator
pt_br: Abrir Janela do Exodus
pt_pt: Mostrar o Exodus

source: Custom ...
es: Personalizar ...
pl: Inny ...
pt_br: Personalizar ...
pt_pt: Personalizado ...

source: Send Message
es: Enviar mensaje
pl: Wyślij wiadomość
pt_br: Enviar Mensagem
pt_pt: Enviar mensagem

source: Log On/Off
es: Conectar/Desconectar
pl: Za/Wyloguj
pt_br: Conectar/Desconectar
pt_pt: Ligar-se/desligar-se

source: Exit Exodus
es: Salir del Exodus
pl: Zamknij
pt_br: Sair do Exodus
pt_pt: Sair do Exodus

source: Join Room
es: Entrar en conferencia
pl: Dołącz do pokoju
pt_br: Entrar na Sala
pt_pt: Entrar na sala

source: Join or Browse for a Room
pl: Wejdź do, lub obejrzyj pokój
pt_pt: Juntar-se a ou procurar por uma sala

source: Specify or browse for a room to join or create.
pl: Załóż nowy pokój lub wybierz jeden z dostępnych.
pt_pt: Especificar ou procurar por uma sala para se juntar ou criar.

source: Room Server:
es: Servidor de sala:
pl: Serwer pokoi:
pt_br: Servidor da Sala:
pt_pt: Servidor da sala:

source: Room Name:
es: Nombre de la sala:
pl: Nazwa pokoju
pt_br: Nome da Sala:
pt_pt: Nome da sala:

source: My Nickname:
pl: Pseudonim:
pt_pt: A minha alcunha:

source: If a new room is created you may be prompted to configure it.
pl: Jeśli utworzę nowy pokój, to zostaniesz poproszony o jego konfigurację.
pt_pt: Se for criada uma sala nova, pode-lhe ser pedido que a configure.

source: Select the room server to use.
pl: Wybierz serwer pokoi.
pt_pt: Seleccione o servidor de salas de conferência a usar.

source: Join or Create the following room:
pl: Wejdź do, lub utwórz następujący pokój
pt_pt: Juntar-se ou criar a seguinte sala:

source: Browse servers for a room to join
pl: Pokaż dostępne pokoje na serwerach
pt_pt: Procurar por servidores por uma sala à qual se juntar

source: Always accept default room configuration.
pl: Zawsze akceptuj domyślną konfigurację.
pt_pt: Aceitar sempre a configuração predefinida para a sala.

source: Room
pl: Pokój
pt_pt: Sala

source: Server
pl: Serwer
pt_pt: Servidor

source: Description
es: Descripción
pl: Opis
pt_br: Descrição
pt_pt: Descrição

source: Show rooms found on this server
pl: Pokaż pokoje na tym serwerze
pt_pt: Mostrar salas encontradas neste servidor

source: Fetch Rooms
pl: Przejrzyj pokoje
pt_pt: Obter salas

source: Jabber Search
es: Busqueda Jabber
pl: Wyszukiwarka Jabbera
pt_br: Pesquisa Jabber
pt_pt: Pesquisa Jabber

source: Jabber Search Wizard
es: Wizard de búsqueda Jabber
pl: Kreator wyszukiwania
pt_br: Assistente de Pesquisa Jabber
pt_pt: Assistente de pesquisa Jabber

source: Select the user database or enter in the Jabber ID of the search agent to use:
es: Seleccionar la base de datos del usuario or introduce el Jabber ID del agente de busqueda a utilizar:
pl: Wybierz katalog użytkowników lub wprowadź Jabber ID osoby którą szukasz.
pt_br: Selecione o banco de dados de usuários ou entre com o ID Jabber do agente de busca a ser usado:
pt_pt: Seleccione a base de dados de utilizadores ou indique o ID Jabber do agente de busca a usar:

source: Please wait. Contacting search agent:
es: Por favor espera, contactando agent de busqueda:
pl: Proszę czekać. Łączę sie z usługą wyszukiwania.
pt_br: Por favor aguarde. Contatando o agente de busca:
pt_pt: Por favor aguarde. A contactar o agente de busca:

source: Fill in the search criteria to find contacts on.
es: Rellenar los criterios de búsqueda
pl: Podaj kryteria wyszukiwania.
pt_br: Preencha o critério de busca para encontrar os contatos.
pt_pt: Preencha os parâmetros para localizar os contactos.

source: Add Contacts to this group:
es: Añadir contactos a este grupo:
pl: Dodaj kontakty do tej grupy:
pt_br: Adicionar Contatos nesse Grupo
pt_pt: Adicionar contactos a este grupo:

source: Add a new Group
es: Añadir un nuevo grupo
pl: Dodaj nową grupę
pt_br: Adicionar um novo Grupo
pt_pt: Adicionar um grupo novo

source: N items found
pt_pt: Nenhum resultado encontrado

source: Add Contacts
es: Añadir Contactos
pl: Dodaj
pt_br: Adicionar Contatos
pt_pt: Adicionar contactos

source: View Profile
es: Ver perfil
pl: Pokaż profil
pt_br: Ver Perfil
pt_pt: Ver perfil

source: Start Chat
es: Comenzar chat
pl: Rozpocznij rozmowę
pt_br: Iniciar Bate-papo
pt_pt: Iniciar conversa

source: Login
es: Conectar
pl: Logowanie
pt_br: Conectar
pt_pt: Ligação

source: Profile:
es: Perfil:
pl: Profil:
pt_br: Perfil:
pt_pt: Perfil:

source: &Details...
es: &Detalles...
pl: &Szczegóły
pt_br: &Detalhes...
pt_pt: &Detalhes ...

source: Default Profile
es: Perfil por defecto
pl: Domyślny profil
pt_br: Perfil Padrão
pt_pt: Perfil predefinido

source: In&visible
pl: Nie&widoczny
pt_br: In&visível
pt_pt: In&visível

source: Create New Profile...
es: Crear nuevo perfil...
pl: Utwórz nowy profil...
pt_br: Criar Novo Perfil...
pt_pt: Criar um novo perfil ...

source: Delete Profile...
es: Eliminar perfil...
pl: Usuń profil...
pt_br: Deletar Perfil...
pt_pt: Apagar perfil ...

source: Events
es: Eventos
pl: Wydarzenia
pt_br: Eventos
pt_pt: Eventos

source: From
es: De
pl: Od
pt_br: Origem
pt_pt: De

source: Date/Time
es: Fecha/Hora
pl: Data/czas
pt_br: Data/Hora
pt_pt: Data/Hora

source: Subject
es: Tema
pl: Temat
pt_br: Assunto
pt_pt: Assunto

source: Delete
es: Eliminar
pl: Skasuj
pt_br: Deletar
pt_pt: Eliminar

source: &Send
es: &Enviar
pl: &Wyślij
pt_br: &Enviar
pt_pt: Enviar

source: Subject:
es: Tema:
pl: Temat:
pt_pt: Assunto:

source: Subject:
es: Tema:
pl: Temat:
pt_br: Assunto:
pt_pt: Assunto:

source: From:
es: De:
pl: Od:
pt_pt: De:

source: Reply
es: Responder
pl: Odpowiedz
pt_br: Resposta
pt_pt: Responder

source: Show History
es: Mostrar historial
pl: Pokaż historię
pt_br: Mostrar Histórico
pt_pt: Mostrar historial

source: Show Profile
es: Mostrar perfiles
pl: Pokaż profil
pt_br: Mostrar Perfil
pt_pt: Mostrar perfil

source: Client Info
es: Información del cliente
pl: Informacje o kliencie
pt_br: Informação do Cliente
pt_pt: Informação do cliente

source: Send File
es: Enviar archivo
pl: Wyślij plik
pt_br: Enviar Arquivo
pt_pt: Enviar ficheiro

source: Paste
es: Pegar
pl: Wklej
pt_br: Colar
pt_pt: Colar

source: Password Dialog
es: Diálogo de contraseña
pl: Okno zmiany hasła
pt_br: Alteração da Senha
pt_pt: Alteração da palavra-passe

source: Old password:
es: Contraseña antigua:
pl: Stare hasło:
pt_br: Senha antiga:
pt_pt: Palavra-passe actual:

source: New password:
es: Nueva contraseña:
pl: Nowe hasło:
pt_br: Nova Senha:
pt_pt: Nova palavra-passe:

source: Confirm new password:
es: Confirma la nueva contraseña:
pl: Potwierdź nowe hasło:
pt_br: Confirmar senha nova:
pt_pt: Confirmar a nova palavra-passe:

source: Browse for Folder
es: Explorar carpeta
pl: Przeglądaj ten katalog
pt_br: Selecionar Pasta
pt_pt: Procurar pasta

source: Directories
es: Directorios
pl: Katalogi
pt_br: Diretórios
pt_pt: Pastas

source: Exodus Options
pt_pt: Opções do Exodus

source: Windows
es: Ventanas
pl: Okienka
pt_br: Janelas
pt_pt: Janelas

source: Fonts, Colors
es: Fuentes, Colores
pl: Czcionki, kolory
pt_br: Fontes, Cores
pt_pt: Tipos de letra, Cores

source: Subscriptions
es: Suscripciones
pl: Autoryzacje
pt_br: Assinaturas
pt_pt: Subscrições

source: Roster
es: Lista
pl: Kontakty
pt_br: Lista de Contatos
pt_pt: Rol

source: System
es: Sistema
pt_br: Sistema
pt_pt: Sistema

source: Notification
es: Notificación
pl: Powiadomienia
pt_br: Notificação
pt_pt: Notificação

source: Auto-Away
es: Auto Ausencia
pl: Bezczynność
pt_br: Ausência Automática
pt_pt: Ausência automática

source: Keywords
es: Palabras clave
pl: Słowa kluczowe
pt_br: Palavras-chave
pt_pt: Palavras-chave

source: Block List
es: Lista de bloqueados
pl: Czarna lista
pt_br: Lista de Bloqueios
pt_pt: Lista de bloqueios

source: Messages
es: Mensajes
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens

source: Plugins
pl: Wtyczki
pt_pt: Extensões

source: File Transfers
es: Transferencia de archivos
pl: Przesyłane pliki
pt_br: Transferências de Arquivos
pt_pt: Transferências de ficheiros

source: Groups
es: Grupos
pl: Grupy
pt_br: Grupos
pt_pt: Grupos

source: Layouts
es: Distribución
pl: Wygląd
pt_pt: Disposições

source: Network
es: Red
pl: Sieć
pt_br: Rede
pt_pt: Rede

source: Exodus can notify you when a keyword appears in chat room. Enter in the keywords that you want Exodus to look for in messages.
es: Exodus te puede notificar cuando aparece una palabra clave en una charla en grupo. Introduce las palabras clave a tener en cuenta.
pl: Exodus może powiadamiać gdy słowo kluczowe zostanie użyte podczas rozmowy. Wprowadź ciąg znaków który chcesz odnaleźć w wiadomościach.
pt_br: Exodus pode notificá-lo quando um termo aparecer em uma sala de bate-papo. Entre com os termos que você quer que o Exodus procure nas mensagens.
pt_pt: O Exodus pode notificá-lo quando determinada palavra-chave aparece numa sala de conferência. Indique as palavras-chave que quer que o Exodus procure nas mensagens.

source: Use Regular Expressions for Keyword matches
es: Utilizar expr. regulares para encontrar palabras clave
pl: Używaj wyrażeń regularnych dla słów kluczowych
pt_br: Usar Expressões Regulares para busca de Palavras-Chave
pt_pt: Usar expressões regulares para a pesquisa de palavras-chave

source: Notification Keywords
es: Palabras clave para notificación
pl: Powiadomienia o słowach kluczowych
pt_br: Termos de Notificação
pt_pt: Palavras-chave a monitorizar

source: BlockList
es: Lista de bloqueados
pt_br: Lista de Bloqueios
pt_pt: Lista de bloqueios

source: Enter in the Jabber Addresses (JIDs) of the people to block from
es: Introduce las direcciones Jabber (JIDs) de la gente para bloquear la recepción de
pl: Wprowadź adresy Jabber (JID) ludzi od których nie chcesz
pt_pt: Indique os endereços Jabber (JIDs) das pessoas a impedir de

source: sending
es: enviando
pl: otrzymywać wiadomości
pt_pt: lhe

source: you messages. All messages from these contacts will be blocked.
es: a ti mensajes. Todos los mensajes de estos contactos se bloquearán.
pl: Wszystkie wiadomości od tych kontaktów zostaną zablokowane.
pt_pt: enviar mensagens. Todas as mensagens destes contactos serão bloqueadas.

source: Blocked Contacts
es: Contactos bloqueados
pl: Zablokowane kontakty
pt_br: Contatos Bloqueados
pt_pt: Contactos bloqueados

source: Apply
es: Aplicar
pl: Zastosuj
pt_br: Aplicar
pt_pt: Aplicar

source: Contact Properties
es: Propiedades del contacto
pl: Właściwości kontaktu
pt_br: Propriedades do Contato
pt_pt: Propriedades do contacto

source: General
pl: Główne
pt_br: Geral
pt_pt: Geral

source: Nick:
es: Alias:
pl: Nazwa:
pt_br: Apelido:
pt_pt: Alcunha:

source: Email:
pt_pt: Correio electrónico:

source: First (Given)
es: Nombre
pl: Imię
pt_br: Primeiro Nome
pt_pt: Próprio

source: Middle
es: Segundo nombre
pt_br: Nome do meio
pt_pt: Segundo

source: Last (Family)
es: Apellido
pl: Nazwisko
pt_br: Último Nome:
pt_pt: Apelido

source: Update nickname based on names.
es: Actualizar alias basándose en los nombres.
pl: Uaktualnij pseudonim w oparciu o imię i nazwisko.
pt_br: Atualizar o apelido baseado nos nomes.
pt_pt: Actualizar a alcunha baseado no nome.

source: Subscription Type
es: Tipos de suscripción
pl: Rodzaj autoryzacji
pt_br: Tipo de Assinatura
pt_pt: Tipo de subscrição

source: To
es: Para:
pl: Do
pt_br: Para
pt_pt: Para

source: Both
es: Ambos
pl: Obie
pt_br: Ambos
pt_pt: Ambos

source: Online Resources
es: Recursos conectados
pl: Dostępne zasoby
pt_br: Recursos Online
pt_pt: Recursos disponíveis

source: Client Version
es: Versión del cliente
pl: Wersja klienta
pt_br: Versão do Cliente
pt_pt: Versão do cliente

source: Client Time
es: Hora del cliente
pl: Czas w kliencie
pt_br: Hora do Cliente
pt_pt: Hora local do cliente

source: Add Group
es: Añadir Grupo
pl: Dodaj grupę
pt_br: Adicionar Grupo
pt_pt: Adicionar grupo

source: Personal Info.
es: Información personal
pl: Dane osobowe.
pt_br: Informações Pessoais.
pt_pt: Informação pessoal.

source: Personal URL:
es: URL personal:
pl: Strona prywatna:
pt_br: URL Pessoal:
pt_pt: URL pessoal:

source: Occupation:
es: Ocupación:
pl: Zawód:
pt_br: Ocupação:
pt_pt: Ocupação:

source: Birthday:
es: Aniversario:
pl: Data urodzin:
pt_br: Aniversário:
pt_pt: Data de nascimento:

source: Typical Format: YYYY-MM-DD
es: Formato usual: YYYY-MM-DD
pl: Standardowy format: RRRR-MM-DD
pt_br: Formato Típico AAAA-MM-DD
pt_pt: Formato típico: AAAA-MM-DD

source: Voice Tel:
es: Tel. Voz:
pl: Telefon:
pt_br: Telefone:
pt_pt: Telefone:

source: Fax Tel:
pl: Fax.:
pt_pt: Fax:

source: Description:
es: Descripción:
pl: Opis:
pt_br: Descrição:
pt_pt: Descrição:

source: Accounting/Finance
es: Contabilidad/Finanzas
pl: Bankowość/Finanse
pt_br: Contabilidade/Finanças
pt_pt: Contabilidade/Finanças

source: Computer related (IS, MIS, DP)
pl: Związane z komputerami (IS, MIS, DP)
pt_br: Relacionado à informática (IS, MIS, DP)
pt_pt: Informática (IS, MIS, DP)

source: Computer related (WWW)
pl: Związane z komputerami (WWW)
pt_br: Relacionado à informática (WWW)
pt_pt: Informática (WWW)

source: Consulting
es: Consultoría
pl: Doradzctwo
pt_br: Consultoria
pt_pt: Consultoria

source: Education/training
pl: Edukacja/szkolenia
pt_br: Educação/treinamento
pt_pt: Ensino/Formação

source: Engineering
pl: Technika
pt_br: Engenharia
pt_pt: Engenharia

source: Executive/senior management
pt_br: Executivo/administração sênior
pt_pt: Executivo/Administração sénior

source: General administrative/supervisory
es: Administrador/Supervisor general
pt_br: Administração/supervisão
pt_pt: Administração/Supervisão

source: Government/Military
es: Gobierno/Militar
pl: Rządowy/Wojskowy
pt_br: Governo/Militar
pt_pt: Governo/Militar

source: Manufacturing/production/operations
pl: Wytwarzanie/produkcja/usługi produkcyjne
pt_br: Manufatura/Produção/Transformação
pt_pt: Manufactura/Produção/Transformação

source: Professional services (medical, legal, etc.)
pl: Wolne zawody (medycyna, prawo, itp.)
pt_br: Prestação de Serviços (médico, advogado, etc.)
pt_pt: Prestação de serviços (médicos, legais, etc.)

source: Research and development
es: I+D
pt_br: Pesquisa e desenvolvimento
pt_pt: Pesquisa e desenvolvimento

source: Retired
es: Retirado
pl: Emeryt/Rencista
pt_br: Aposentado
pt_pt: Reformado

source: Sales/marketing/advertising
es: Ventas/Marketing/Publicidad
pl: Sprzedaż/marketing/reklama
pt_br: Vendas/marketing/propaganda
pt_pt: Vendas/Marketing/Publicidade

source: Self-employed/owner
pl: Samozatrudniony/właściciel
pt_br: Autônomo/proprietário
pt_pt: Empregado por conta própria/Proprietário

source: Student
es: Estudiante
pt_br: Estudante
pt_pt: Estudante

source: Unemployed/Between Jobs
es: En paro
pl: Bezrobotny/Poszukujący pracy
pt_br: Desempregado
pt_pt: Desempregado/Entre empregos

source: Country:
es: Pais:
pl: Państwo:
pt_br: País:
pt_pt: País:

source: State / Region:
es: Estado / Región:
pl: Stan / Region:
pt_br: Estado / Região:
pt_pt: Estado / Região:

source: Address 2:
es: Dirección 2:
pl: Adres 2:
pt_br: Endereço 2:
pt_pt: Endereço 2:

source: Address 1:
es: Dirección 1:
pl: Adres 1:
pt_br: Endereço 1:
pt_pt: Endereço 1:

source: City / Locality:
es: Ciudad / Localidad:
pl: Miejscowość:
pt_br: Cidade / Localidade:
pt_pt: Localidade:

source: Zip / Postal Code:
es: Codigo Postal:
pl: Kod pocztowy:
pt_br: CEP / Código Postal:
pt_pt: Zip / Código postal:

source: United States
es: Estados Unidos
pl: Stany Zjednoczone
pt_br: Estados Unidos
pt_pt: E.U.A.

source: Afghanistan
es: Afganistán
pt_br: Afeganistão
pt_pt: Afeganistão

source: Albania
pt_br: Albânia
pt_pt: Albânia

source: Algeria
pt_br: Algéria
pt_pt: Argélia

source: American Samoa
pt_br: Samoa Americana
pt_pt: Samoa Americana

source: Antarctica
es: Antártida
pt_br: Antártica
pt_pt: Antártida

source: Antigua and Barbuda
es: Antigua y Barbuda
pt_br: Antígua e Barbuda
pt_pt: Antigua e Barbuda

source: Armenia
pt_br: Armênia
pt_pt: Arménia

source: Australia
pt_br: Austrália
pt_pt: Austrália

source: Austria
pt_br: Áustria
pt_pt: Áustria

source: Azerbaijan
pt_br: Azerbaijão
pt_pt: Azerbeijão

source: Belarus
pt_br: Bielorrússia
pt_pt: Bielorússia

source: Belgium
es: Bélgica
pl: Belgia
pt_br: Bélgica
pt_pt: Bélgica

source: Bhutan
pt_br: Butão
pt_pt: Butão

source: Bolivia
pt_br: Bolívia
pt_pt: Bolívia

source: Bosnia and Herzogovina
pl: Bośnia i Hercegowina
pt_br: Bósnia e Herzegovina
pt_pt: Bósnia Herzogovina

source: Bouvet Island
pt_br: Ilha Bouvet
pt_pt: Bouvet, Ilha de

source: Brazil
es: Brasil
pl: Brazylia
pt_br: Brasil
pt_pt: Brasil

source: British Indian Ocean Territory
pt_br: Território Britânico do Oceano Índico
pt_pt: Território Britânico do Oceano Índico

source: Bulgaria
pl: Bułgaria
pt_br: Bulgária
pt_pt: Bulgária

source: Burkina Faso
pt_pt: Burquina Fasso

source: Cambodia
pt_br: Camboja
pt_pt: Cambodja

source: Cameroon
pt_br: Camarões
pt_pt: Camarões

source: Canada
es: Canadá
pl: Kanada
pt_br: Canadá
pt_pt: Canadá

source: Cape Verde
es: Cabo Verde
pt_br: Cabo Verde
pt_pt: Cabo Verde

source: Cayman Islands
es: Islas Caimán
pt_br: Ilhas Caimã
pt_pt: Caimão, Ilhas

source: Central African Republic
pt_br: Centro-Africana (República)
pt_pt: República Centro-Africana

source: Chad
pt_pt: Chade

source: Christmas Island
pt_br: Ilha Christmas
pt_pt: Natal, Ilha do

source: Cocos (Keeling) Islands
pt_br: Ilhas Cocos (Keeling)
pt_pt: Cocos (de Keeling), Ilhas

source: Columbia
es: Colombia
pl: Kolumiba
pt_pt: Colômbia

source: Comoros
pt_br: Comores
pt_pt: Comores

source: Congo (Republic of)
pt_br: Congo (República do)
pt_pt: Congo (República do)

source: Congo (Democratic Republic of)
pt_br: Congo (República Democrática do)
pt_pt: Congo (República Democrática do)

source: Cook Islands
pt_br: Ilhas Cook
pt_pt: Cook, Ilhas de

source: Cote d'Ivoire
pt_br: Costa do Marfim
pt_pt: Costa do Marfim

source: Croatia
es: Croacia
pt_br: Croácia
pt_pt: Croácia

source: Cyprus
es: Chipre
pt_br: Chipre
pt_pt: Chipre

source: Czech Republic
es: República Checa
pt_br: República Checa
pt_pt: República Checa

source: Denmark
es: Dinamarca
pl: Dania
pt_br: Dinamarca
pt_pt: Dinamarca

source: Djibouti
pt_br: Jibuti
pt_pt: Jibuti

source: Dominican Republic
es: República dominicana
pt_br: República Dominicana
pt_pt: República Dominicana

source: East Timor
pt_br: Timor Leste
pt_pt: Timor Leste

source: Ecuador
pt_br: Equador
pt_pt: Equador

source: Egypt
es: Egipto
pl: Egipt
pt_br: Egito
pt_pt: Egipto

source: Equatorial Guinea
es: Guinea ecuatorial
pt_br: Guiné Equatorial
pt_pt: Guiné Equatorial

source: Eritrea
pt_br: Eritreia
pt_pt: Eritreia

source: Estonia
pt_br: Estônia
pt_pt: Estónia

source: Ethiopia
es: Etiopía
pl: Etiopia
pt_br: Etiópia
pt_pt: Etiópia

source: Falkland Islands (Malvinas)
pt_br: Ilhas Falkland (Malvinas)
pt_pt: Falkland (Malvinas), Ilhas

source: Faroe Islands
pt_br: Ilhas Faroé
pt_pt: Faroé, Ilhas

source: Finland
es: Finlandia
pl: Finlandia
pt_br: Finlândia
pt_pt: Finlândia

source: France
es: Francia
pl: Francja
pt_br: França
pt_pt: França

source: French Guiana
pt_br: Guiana Francesa
pt_pt: Guiana Francesa

source: French Polynesia
pt_br: Polinésia Francesa
pt_pt: Polinésia Francesa

source: French Southern Territories
pt_br: Territórios Franceses do Sul
pt_pt: Territórios Franceses do Sul

source: Gabon
es: Gabón
pt_br: Gabão
pt_pt: Gabão

source: Gambia
pt_br: Gâmbia
pt_pt: Gâmbia

source: Georgia
pt_br: Geórgia
pt_pt: Geórgia

source: Germany
es: Alemania
pl: Niemcy
pt_br: Alemanha
pt_pt: Alemanha

source: Ghana
pt_br: Gana
pt_pt: Gana

source: Greece
es: Grecia
pl: Grecja
pt_br: Grécia
pt_pt: Grécia

source: Greenland
pl: Grenlandia
pt_br: Gronelândia
pt_pt: Gronelândia

source: Grenada
pt_br: Granada
pt_pt: Granada

source: Guadeloupe
es: Guadalupe
pt_br: Guadalupe
pt_pt: Guadalupe

source: Guam
pt_pt: Guão

source: Guinea
pt_br: Guiné
pt_pt: Guiné

source: Guinea-Bissau
pt_br: Guiné-Bissau
pt_pt: Guiné-Bissau

source: Guyana
pt_br: Guiana
pt_pt: Guiana

source: Haiti
es: Haití
pt_pt: Haití

source: Heard Island and McDonald Islands
pt_br: Ilha Heard e Ilhas McDonald
pt_pt: Heard e McDonald, Ilhas

source: Holy See (Vatican City State)
pt_br: Santa Sé (Cidade Estado do Vaticano)
pt_pt: Vaticano, Estado do

source: Hungary
es: Hungría
pl: Węgry
pt_br: Hungria
pt_pt: Hungria

source: Iceland
es: Islandia
pt_br: Islândia
pt_pt: Islândia

source: India
pl: Indie
pt_br: Índia
pt_pt: Índia

source: Indonesia
pl: Indonezja
pt_br: Indonésia
pt_pt: Indonésia

source: Iran, Islamic Republic of
es: Irán
pt_br: Irã, República Islâmica do
pt_pt: Irão, República Islâmica do

source: Iraq
es: Irak
pt_br: Iraque
pt_pt: Iraque

source: Ireland
es: Irlanda
pt_br: Irlanda
pt_pt: Irlanda

source: Italy
es: Italia
pl: Włochy
pt_br: Itália
pt_pt: Itália

source: Japan
es: Japón
pl: Japonia
pt_br: Japão
pt_pt: Japão

source: Jordan
pt_br: Jordânia
pt_pt: Jordânia

source: Kazakhstan
pt_br: Cazaquistão
pt_pt: Cazaquistão
