Repository: richp10/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: es, pl, pt_br, pt_pt

source: About Exodus
es: Acerca de Exodus
pl: O programie
pt_br: Sobre o Exodus
pt_pt: Acerca do Exodus

source: Close
es: Cerrar
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar

source: Version:
es: Versión:
pl: Wersja:
pt_br: Versão:
pt_pt: Versão:

source: Auto Update
es: Auto actualización
pl: Automatyczna aktualizacja
pt_br: Atualização Automática
pt_pt: Actualização automática

source: A new version of Exodus is available. Would you like to install it?
es: Hay una nueva versión disponible del Exodus. Desea instalarla?
pl: Dostępna jest nowa wersja komunikatora. Chcesz ją zainstalować?
pt_br: Uma nova versão do Exodus está disponível. Gostaria de realizar sua instalação?
pt_pt: Encontra-se disponível uma nova versão do Exodus. Gostaria de a instalar?

source: What's New?
pl: Co nowego?
pt_pt: O que há de novo?

source: Skip
pl: Pomiń
pt_pt: Protelar

source: Cancel
es: Cancelar
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar

source: Copy
es: Copiar
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar

source: Copy All
es: Copiar todo
pl: Kopiuj wszystko
pt_br: Copiar Tudo
pt_pt: Copiar tudo

source: Clear
es: Limpiar
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar

source: Cut
es: Cortar
pl: Wytnij
pt_br: Cortar
pt_pt: Cortar

source: Paste
es: Pegar
pl: Wklej
pt_br: Colar
pt_pt: Colar

source: Emoticons
es: Emoticonos
pl: Emotki
pt_pt: Ícones emotivos

source: Bookmark Properties
es: Propiedades de los marcadores
pl: Właściwości zakładki
pt_br: Propriedades do Favorito
pt_pt: Propriedades do 'Favorito'

source: Type of Bookmark:
es: Tipo de marcador:
pl: Rodzaj zakładki:
pt_br: Tipo do Favorito:
pt_pt: Tipo de 'Favorito':

source: Name:
es: Nombre:
pl: Nazwa:
pt_br: Nome:
pt_pt: Nome:

source: Jabber ID:
es: ID Jabber:
pt_pt: ID de Jabber:

source: Room Nickname:
es: Àlias de la sala:
pl: Pseudonim w pokoju:
pt_br: Apelido da Sala:
pt_pt: Alcunha da sala:

source: Conference Room
es: Sala de conferencia
pl: Pokój konferencyjny
pt_br: Sala de Conferência
pt_pt: Sala de conferência

source: Join on login
es: Entrar después de conectar
pl: Wejdź przy starcie
pt_br: Entrar ao logar
pt_pt: Entrar ao iniciar sessão

source: Jabber Browser
es: Explorador Jabber
pl: Przeglądarka Jabbera
pt_br: Navegador Jabber
pt_pt: Explorador do Jabber

source: Name
es: Nombre
pl: Nazwa
pt_br: Nome
pt_pt: Nome

source: Jabber ID
es: ID Jabber
pt_pt: ID de Jabber

source: Type
es: Tipo
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo

source: Node ID
pl: Człon ID
pt_pt: Identificação do nó

source: Error:
pl: Błąd:
pt_br: Erro:
pt_pt: Erro:

source: 0 Objects
es: 0 Objetos
pl: 0 obiektów
pt_br: 0 Objetos
pt_pt: 0 Objectos

source: Previous JID
es: JID anterior
pl: Poprzedni JID
pt_br: JID Anterior
pt_pt: JID anterior

source: Back
es: Anterior
pl: Cofnij
pt_br: Voltar
pt_pt: Retroceder

source: Next JID
es: Siguiente JID
pl: Następny JID
pt_br: Próximo JID
pt_pt: JID seguinte

source: Home
es: Casa
pl: Dom
pt_br: Página inicial
pt_pt: Início

source: Change Views
es: Cambiar vistas
pl: Zmień widok
pt_br: Mudar Visão
pt_pt: Mudar vistas

source: Add a Bookmark
es: Añadir marcador
pl: Dodaj do zakładek
pt_br: Adicionar Favorito
pt_pt: Adicionar um 'Favorito'

source: Get properties for all items in this window
es: Obtener propiedades para todos los ítems de esta ventana
pl: Pobierz właściwości wszystkich elementów w tym oknie
pt_pt: Obter as propriedades de todos os ítens nesta janela

source: Show Node Identifier
pt_pt: Mostrar a identificação do nó

source: GO
es: IR
pl: Idź
pt_br: IR
pt_pt: Ir para

source: Re-Browse this object
es: Volver a explorar este objeto
pl: Odśwież obiekt
pt_br: Recarregar esse objeto
pt_pt: Re-explorar este objecto

source: Jabber Address:
es: Dirección Jabber:
pl: Adres Jabberowy:
pt_br: Endereço Jabber:
pt_pt: Endereço Jabber:

source: Node Identifier:
pt_pt: Identificação do nó:

source: Details
es: Detalles
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes

source: Large Icons
es: Iconos grandes
pl: Duże ikonki
pt_br: Ícones Grandes
pt_pt: Ícones grandes

source: Small Icons
es: Iconos pequeños
pl: Małe ikonki
pt_br: Ícones Pequenos
pt_pt: Ícones pequenos

source: List
es: Lista
pl: Lista
pt_br: Listar
pt_pt: Lista

source: Browse
es: Explorar
pl: Przeglądaj
pt_br: Navegar
pt_pt: Localizar

source: Browse in New Window
es: Explorar en nueva ventana
pl: Przeglądaj w nowym oknie
pt_br: Navegar em Nova Janela
pt_pt: Explorar numa nova janela

source: Add Bookmark to Roster
es: Añadir marcador a la lista
pl: Dodaj zakładkę do Kontaktów
pt_br: Adicionar Favorito à Lista de Contatos
pt_pt: Adicionar um 'Favorito' ao rol

source: vCard
pl: Wizytówka
pt_pt: Cartão de visita

source: Get Version
pt_pt: Requisição da versão

source: Get Time
pt_pt: Requisição da hora local

source: Get Last Time/Activity
pt_pt: Última actividade

source: Search ...
pt_pt: Localizar ...

source: Register ...
pt_pt: Registar ...

source: Join Conference ...
pt_pt: Juntar-se à conferência ...

source: Add this Contact ...
pt_pt: Adicionar este contacto ...

source: Execute a Command ...
pt_pt: Executar um comando ...

source: Chat Window
es: Ventana de Chat
pl: Okno rozmowy
pt_br: Janela de Bate-papo
pt_pt: Janela de conversa

source: Save Conversation
es: Guardar conversación
pl: Zapisz rozmowę
pt_br: Salvar Diálogo
pt_pt: Gravar conversa

source: Show History ...
es: Mostrar historial ...
pl: Pokaż historię ...
pt_br: Mostrar Histórico ...
pt_pt: Mostrar o historial ...

source: Clear History
es: Limpiar historial
pl: Wyczyść historię
pt_br: Limpar Histórico
pt_pt: Limpar o historial

source: Resources
es: Recursos
pl: Zasoby
pt_br: Recursos
pt_pt: Recursos

source: Send File ...
es: Enviar archivo ...
pl: Wyślij plik ...
pt_br: Enviar Arquivo ...
pt_pt: Enviar ficheiro ...

source: Add to roster ...
es: Añadir a la lista ...
pl: Dodaj do kontaktów...
pt_br: Adicionar à lista de contatos ...
pt_pt: Adicionar ao rol ...

source: Show Profile ...
es: Mostrar perfil ...
pl: Pokaż profil ...
pt_br: Mostrar Perfil ...
pt_pt: Mostrar perfil ...

source: Contact Info
es: Info de contacto
pl: ID kontaktu:
pt_br: Informações do Contato
pt_pt: Dados do contacto

source: Version Request
es: Petición de versión
pl: Zapytaj o wersję
pt_br: Requisição de Versão
pt_pt: Requisição da versão

source: Time Request
es: Petición de hora
pl: Zapytaj o czas
pt_br: Requisição de Horário
pt_pt: Requisição da hora local

source: Last Activity
es: Última actividad
pl: Aktywność
pt_br: Última Atividade
pt_pt: Última actividade

source: Block Contact
es: Bloquear contacto
pl: Zablokuj kontakt
pt_br: Bloquear Contato
pt_pt: Bloquear contacto

source: Notification Options ...
es: Opciones de notificación ...
pl: Ustawienia powiadomień ...
pt_br: Opções de Notificações ...
pt_pt: Opções de notificação ...

source: Always on Top
es: Siempre visible
pl: Zawsze na wierzchu
pt_br: Sempre Por cima
pt_pt: Sempre visível

source: Embed Returns
es: Embeure retornos de carro
pt_br: Enter gera Nova Linha
pt_pt: Incluir mudanças de linha no texto a escrever

source: Word Wrap Input
pl: Zawijanie wierszy przy wprowadzaniu
pt_br: Quebrar Palavras na Entrada
pt_pt: Moldar texto à janela

source: RTF Files|*.rtf|All Files|*.*
es: Archivos RTF|*.rtf|Todos los archivos|*.*
pl: Pliki RTF|*.rtf|Wszystkie pliki|*.*
pt_br: Arquivos RTF|*.rtf|Todos os Arquivos|*.*
pt_pt: Rich Text Format (*.rtf)|*.rtf|Todos os ficheiros (*.*)|*.*

source: Jabber Command Wizard
pt_pt: Assistente de comandos Jabber

source: Select or enter the jabber id of the entity to execute.
pt_pt: Seleccione ou indique o ID Jabber da entidade a usar.

source: Select the specific command to execute.
pt_pt: Seleccione o comando a executar.

source: Command:
pt_pt: Comando:

source: Please wait...
pt_pt: Por favor aguarde ...

source: Connection Details
es: Detalles de conexión
pl: Właściwości połączenia
pt_br: Detalhes da Conexão
pt_pt: Detalhes da ligação

source: Profile
es: Perfil
pl: Profil
pt_br: Perfil
pt_pt: Perfil

source: Username:
es: Usuario:
pl: Użytkownik:
pt_br: Nome de Usuário:
pt_pt: Nome de utilizador:

source: Password:
es: Contraseña:
pl: Hasło:
pt_br: Senha:
pt_pt: Palavra-passe:

source: Server:
es: Servidor:
pl: Serwer:
pt_br: Servidor:
pt_pt: Servidor:

source: Resource:
es: Recurso:
pl: Zasób:
pt_br: Recurso:
pt_pt: Recurso:

source: Download a list of servers
es: Descargar lista de servidores
pl: Pobierz listę serwerów
pt_br: Fazer download de uma lista de servidores
pt_pt: Obter uma lista de servidores

source: Enter desired username for new accounts.
es: Usuario deseado para nuevas cuentas
pl: Podaj nazwę użytkownika dla nowego konta.
pt_br: Entre com o login desejado para contas novas.
pt_pt: Indique o nome de utilizador desejado para novas contas.

source: Save pass&word
es: Guardar contraseña
pl: Zapamiętaj hasło
pt_br: Salvar senha
pt_pt: Guardar palavra-passe

source: This is a new account
es: Es una cuenta nueva
pl: To jest nowe konto
pt_br: Essa é uma nova conta
pt_pt: Esta é uma conta nova

source: Connection
es: Conexión
pl: Połączenie
pt_br: Conexão
pt_pt: Ligação

source: Type:
es: Tipo:
pl: Rodzaj:
pt_br: Tipo:
pt_pt: Tipo:

source: Priority:
es: Prioridad:
pl: Priorytet:
pt_br: Prioridade:
pt_pt: Prioridade:

source: Automatically discover host and port
es: Descubrir automáticamente servidor y puerto
pl: Automatycznie określ komputer i port
pt_pt: Detectar automaticamente o anfitrião e a porta

source: Host:
es: Servidor:
pl: Komputer:
pt_br: Servidor:
pt_pt: Anfitrião:

source: Port:
es: Puerto:
pt_br: Porta:
pt_pt: Porta:

source: SSL Certificate:
es: Cerfiticado SSL:
pl: Certyfikat SSL:
pt_br: Certificado SSL:
pt_pt: Certificado SSL:

source: Use StartTLS whenever the server allows it.
es: Usar StartTLS cuando el servidor lo permita.
pl: Używaj StartTLS gdy możliwe.
pt_pt: Utilizar StartTLS sempre que o servidor o permitir.

source: Only allow connections which use StartTLS.
es: Solo permitir conexiones que utilicen StartTLS.
pl: Zezwalaj tylko na połączenia przy użyciu StartTLS.
pt_pt: Apenas permitir ligações que utilizem StartTLS.

source: Use SSL immediately when connected.
es: Utilizar SSL nada más conectar.
pl: Używaj SSL natychmiast po połączeniu.
pt_pt: Utilizar imediatamente SSL quando ligado.

source: Authentication Required
es: Autenticación Requerida
pl: Wymagana autoryzacja
pt_br: Requer Autenticação
pt_pt: Autenticação obrigatória

source: None
es: Ninguno
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum

source: Version 4
es: Versión 4
pl: wersja 4
pt_br: Versão 4
pt_pt: Versão 4

source: Version 4a
es: Versión 4a
pl: wersja 4a
pt_br: Versão 4a
pt_pt: Versão 4a

source: Version 5
es: Versión 5
pl: wersja 5
pt_br: Versão 5
pt_pt: Versão 5

source: HTTP Polling
es: Consulta HTTP
pt_pt: Pesquisa

source: Poll Time:
es: Tiempo de consulta:
pt_br: Intervalo de Consulta:
pt_pt: Intervalo de pesquisa:

source: seconds
es: segundos
pl: sekund
pt_br: segundos
pt_pt: segundos

source: # of Keys:
es: # de Claves:
pl: Ilość kluczy:
pt_br: # de Chaves:
pt_pt: Nº de chaves:

source: NOTE: You must use the URL of your jabber server's HTTP tunnelling proxy. You can not use some "standard" HTTP proxy for this to work. Contact your server administrator for additional information.
es: NOTA: Debes usar la URL del proxy HTTP de tu servidor Jabber.
pl: UWAGA: Musisz użyć adresu pod którym znajduje się tunel proxy HTTP twojego serwera jabber. Może to nie działać z niektórymi "standardami" proxy HTTP. Skontaktuj się ze swoim administratorem aby uzyskać dodatkowe informacje.
pt_br: NOTA: Você deve usar a URL do proxy de tunelamento HTTP do seu servidor jabber. Você não deve usar o proxy HTTP "padrão". Contacte o administrador da sua rede para informações adicionais.
pt_pt: NOTA: Tem que usar o endereço do proxy de encapsulamento HTTP do seu servidor jabber. Para que isto funcione não é possível usar um proxy HTTP "padrão" qualquer. Contacte o administrador do seu servidor para mais informações.

source: SSL Key Files|*.pem|All Files|*.*
es: Archivos de llaves SSL|*.pem|Todos los archivos|*.*
pl: Pliki kluczy SSL|*.pem|All Files|*.*
pt_br: Arquivos Chave SSL|*.pem|Todos os Arquivos|*.*
pt_pt: Chaves SSL (*.pem)|*.pem|Todos os ficheiros (*.*)|*.*

source: Custom Notification Options
es: Opciones de notificación personalizada
pl: Opcje dodatkowych powiadomień
pt_br: Opções de Notificação Personalizadas
pt_pt: Opções de notificação personalizadas

source: Reset to default preferences ...
es: Poner las opciones por defecto
pl: Przywróć ustawienia domyślne...
pt_br: Resetar para preferências padrão ...
pt_pt: Repor os valores de origem ...

source: Notify Options
es: Opciones de notificación
pl: Opcje powiadomień
pt_br: Opções de Notificação
pt_pt: Opções de notificação

source: Flash Taskbar button, or highlight tab
es: Barra de tareas parpadeante, o pestaña remarcada
pl: Mrugaj klawiszem w menu zadań lub podświetl zakładkę
pt_br: Piscar ou acender botão da Barra de Tarefas
pt_pt: Piscar o botão na barra de tarefas, ou iluminar o separador

source: Show a "Toast" popup
es: Mostrar notificación
pl: Pokazuj wyskakujące powiadomienia
pt_br: Mostrar popup na Barra de Ícones
pt_pt: Fazer surgir um brinde junto à barra de ícones

source: Flash tray icon
pl: Mrugaj ikonką w schowku
pt_br: Piscar ícone da Barra de Ícones
pt_pt: Piscar o ícone na área de notificação

source: Custom Presence
es: Presencia personalizada
pl: Inny status
pt_br: Presença Personalizada
pt_pt: Presença personalizada

source: Presence Type:
es: Tipo de presencia:
pl: Typ dostępności:
pt_br: Tipo da Presença:
pt_pt: Tipo de presença:

source: Status:
es: Estado:
pl: Stan:
pt_pt: Estado:

source: Priority
es: Prioridad
pl: Priorytet
pt_br: Prioridade
pt_pt: Prioridade

source: Chat
pl: Rozmowa
pt_br: Bate-papo
pt_pt: Conversa

source: Available
es: Disponible
pl: Dostępny
pt_br: Disponível
pt_pt: Disponível

source: Away
es: Ausente
pl: Zaraz wracam
pt_br: Ausente
pt_pt: Ausente

source: Ext. Away
es: Ausente Ext.
pl: Nieobecny
pt_br: Ausência Prol.
pt_pt: Ausência prolongada

source: Do Not Disturb
es: No molestar
pl: Nie przeszkadzać
pt_br: Não Perturbe
pt_pt: Não incomodar

source: Save this presence to my preferences.
es: Guardar esta presencia en mis preferencias.
pl: Zapisz tą obecność w moich ustawieniach
pt_br: Salvar essa presença em minhas preferências.
pt_pt: Guardar esta presença nas minhas preferências.

source: Title:
es: Título:
pl: Tytuł:
pt_br: Título:
pt_pt: Título:

source: HotKey:
pl: Skrót klawiszowy:
pt_br: Atalho:
pt_pt: Atalho:

source: Debug
pl: Monitor
pt_br: Depuração
pt_pt: Depuração

source: (Disconnected)
es: (Desconectado)
pl: (Rozłączony)
pt_br: (Desconectado)
pt_pt: (Desligado)

source: Current JID:
es: JID actual:
pl: Aktualny JID:
pt_br: JID Atual:
pt_pt: JID actual:

source: Clear
es: Limpiar
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar

source: Send XML
es: Enviar XML
pl: Wyślij XML
pt_br: Enviar XML
pt_pt: Enviar XML

source: Find
es: Buscar
pl: Znajdź
pt_br: Buscar
pt_pt: Procurar

source: Word Wrap
pl: Zawijaj wiersze
pt_br: Quebra de Palavras
pt_pt: Moldar o texto

source: Message
es: Mensaje
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem

source: Presence
es: Presencia
pl: Obecność
pt_br: Presença
pt_pt: Presença

source: Dockable Wizard
pl: Kreator dokowania
pt_br: Assistente de Ancoragem
pt_pt: Assistente de acoplagem

source: < Back
es: < Anterior
pl: < Cofnij
pt_br: < Voltar
pt_pt: < Anterior

source: Next >
es: Siguiente >
pl: Następny >
pt_br: Próximo >
pt_pt: Seguinte >

source: Wizard Label goes here
pt_br: Colocar Rótulo do Assistente aqui
pt_pt: Colocar aqui o rótulo do assistente

source: Emoticon Properties
pt_pt: Propriedades do ícone emotivo

source: Emoticon Filename:
pt_pt: Nome de ficheiro do ícone emotivo:

source: Emoticon text to match:
pt_pt: Texto a que corresponde o ícone emotivo:

source: Image Files|*.bmp;*.gif|All Files|*.*
pt_pt: Ficheiros de imagens (*.bmp;*.gif)|*.bmp;*.gif|Todos os ficheiros (*.*)|*.*

source: Tracer
pt_br: Rastreador
pt_pt: Rastreador

source: Exception Tracer
pt_br: Rastreador de Exceções
pt_pt: Rastreador de excepções

source: Supported Namespaces:
es: Nombre de espacios soportados:
pl: Dostępne namespaces:
pt_br: Namespaces suportados:
pt_pt: Acções suportadas:

source: Roster Hint
es: Ayuda de la lista
pl: Podpowiedź
pt_br: Dica de Lista
pt_pt: Sugestão do rol

source: Register with this object
es: Registrar con este objeto
pl: Zarejestruj w tym obiekcie
pt_br: Registrar nesse objeto
pt_pt: Registar-se com este objecto

source: Search using this service or agent
es: Buscar utilizando este servicio o agente
pl: Przeszukaj przy użyciu tej usługi lub agenta
pt_br: Procurar usando esse serviço ou agente
pt_pt: Procurar usando este serviço ou agente

source: Join a conference
es: Entrar a conferencia
pl: Dołącz do konferencji
pt_br: Entrar em uma conferência
pt_pt: Juntar-se a uma conferência

source: See Also:
es: Mira también:
pl: Sprawdź także:
pt_br: Ver Também:
pt_pt: Ver também:

source: Group Management
pl: Zarządzanie grupami
pt_br: Gerenciamento de Grupos
pt_pt: Gestão de grupos

source: Move the selected contacts to the following group:
es: Mover contactos seleccionados al siguiente grupo:
pl: Przenieś wybrane kontakt do tej grupy:
pt_br: Mover os contatos selecionados para o grupo:
pt_pt: Mover os contactos seleccionados para o seguinte grupo:

source: Copy the selected contacts to the following group:
es: Copiar los contactos seleccionados al siguiente grupo:
pl: Skopiuj wybrane kontakty do tej grupy:
pt_br: Copiar os contatos selecionados para o grupo:
pt_pt: Copiar os contactos seleccionados para o seguinte grupo:

source: Remove Contacts
es: Eliminar contactos
pl: Usuwanie kontaktów
pt_br: Remover Contatos
pt_pt: Remover contactos

source: Move contacts to another group:
es: Mover contactos a otro grupo:
pl: Przesuń kontakt do innej grupy:
pt_br: Mover contatospara outro grupo:
pt_pt: Mover contactos para outro grupo:

source: Remove all contacts in this group:
es: Eliminar todos los contactos de este grupo:
pl: Usuń wszystkie kontakty w tej grupie:
pt_br: Remover todos os contatos desse grupo:
pt_pt: Remover todos os contactos neste grupo:

source: Remove these contacts from my roster.
es: Eliminar estos contactos de mi lista.
pl: Usuń kontakt z mojej listy kontaktów.
pt_br: Remover esses contatos de minha lista.
pt_pt: Remover estes contactos do meu rol.

source: Force the contacts to remove me from their roster
es: Forzar a los contactos a eliminarme de su lista
pl: Nakaż temu kontaktowi usunięcie mnie ze swojej listy
pt_br: Forçar os contatos a me removerem de suas listas
pt_pt: Forçar os contactos a removerem-me do seu rol

source: Exodus Password
es: Contrasenya de Exodus
pl: Hasło do Exodusa
pt_br: Senha do Exodus
pt_pt: Palavra-passe do Exodus

source: Enter password:
es: Introduce contraseña:
pl: Podaj hasło
pt_br: Digite senha:
pt_pt: Introduzir a palavra-passe:

source: Invalid Roster Items
es: Ítems invàlidos en la lista
pl: Nieprawidłowy wpis na Liście Kontaktów
pt_br: Ítens da Lista Inválidos
pt_pt: Ítens do rol inválidos

source: Remove
es: Eliminar
pl: Usuń
pt_br: Remover
pt_pt: Remover

source: Contact ID
es: ID de contacto
pl: ID kontaktu:
pt_br: ID do Contato
pt_pt: ID do contacto

source: Pres. Error
es: Error de pres.
pl: Błąd statusu
pt_br: Erro de Presença
pt_pt: Erro de presença

source: Toggle Checkboxes
es: Cambiar recuadros
pl: Przełącz opcje
pt_br: Alternar Checkboxes
pt_pt: Alternar caixas de marcação

source: Invite to Conference
es: Invitar a conferencia
pl: Zaproś na konferencję
pt_br: Convidar para Conferência
pt_pt: Convidar para conferência

source: Nickname
es: Àlias:
pl: Pseudonim
pt_br: Apelido
pt_pt: Alcunha

source: Add
es: Añadir
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar

source: Reason:
es: Razón:
pl: Powód:
pt_br: Motivo:
pt_pt: Razão

source: Invite the following contacts to:
es: Invitar a los siguientes contactos a:
pl: Zaproś następujące kontakty do pokoju:
pt_br: Convidar os seguintes contatos para:
pt_pt: Convidar os seguintes contactos a:

source: Please join us in this conference room.
es: Per favor unete a nuestra sala de conferencias.
pl: Proszę, dołącz do tego pokoju konferencyjnego.
pt_br: Por favor reúna-se a nós nessa sala de conferências.
pt_pt: Junte-se a nós nesta sala de conferência.

source: Messenger
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensageiro

source: View Online/All
es: Ver conectados/todos
pl: Pokaż dostępnych/wszystkich
pt_br: Ver Conectados/Todos
pt_pt: Ver em linha/todos

source: View
es: Ver
pl: Pokaż
pt_br: Exibir
pt_pt: Ver

source: Add Contact
es: Añadir Contacto
pl: Dodaj kontakt
pt_br: Adicionar Contato
pt_pt: Adicionar contacto

source: Rooms
es: Salas
pl: Pokoje
pt_br: Salas
pt_pt: Salas

source: Search for Contacts
es: Buscar contactos
pl: Wyszukaj kontakty
pt_br: Procurar Contatos
pt_pt: Procurar contactos

source: Toggle Expanded Mode
es: Cambiar Modo Expandido
pl: Przełącz tryb rozszerzony
pt_br: Alternar Modo Expandido
pt_pt: Alternar entre modo expandido e normal

source: Expanded
es: Expandido
pl: Rozszerzony
pt_br: Expandido
pt_pt: Expandido

source: Connect/Disconnect
es: Conectar/Desconectar
pl: Połącz/Rozłącz
pt_br: Conectar/Desconectar
pt_pt: Ligar/Desligar

source: Log On
es: Conectar
pl: Zaloguj
pt_br: Conectar
pt_pt: Ligar-se

source: Remove Contact
es: Eliminar contacto
pl: Usuwanie kontaktu
pt_br: Remover Contato
pt_pt: Remover contacto

source: Test
pt_br: Testar
pt_pt: Testar

source: Sign &On/Off
es: &Conectar/Desconectar
pl: Zaloguj/Wyloguj
pt_br: &Conectar/Desconectar
pt_pt: Ligar-se / Desligar-se

source: &View
es: &Ver
pl: &Wyświetlanie
pt_br: &Exibir
pt_pt: &Ver

source: Show Toolbar
es: Mostrar barra de herramientas
pl: Wyświetlaj pasek narzędzi
pt_br: Mostrar Barra de Ferramentas
pt_pt: Mostrar a barra de ferramentas

source: Show Status Bar
es: Mostrar barra de estado
pl: Wyświetlaj pasek stanu
pt_br: Mostrar Barra de Status
pt_pt: Mostrar a barra de estado

source: Dock Windows
es: Ventanas flotantes
pl: Dokuj okienko
pt_br: Ancorar Janelas
pt_pt: Anexar janelas

source: Instant Messages
es: Mensajes instantaneos
pl: Wydarzenia
pt_br: Mensagens Instantâneas
pt_pt: Mensagens instantâneas

source: Clear &Instant Messages
es: Eliminar mensajes &instantáneos
pl: Wyczyść w&iadomości
pt_br: Apagar Mensagens &Instantâneas
pt_pt: Apagar mensagens &instantâneas

source: Send Instant &Message
es: Enviar &mensaje instantaneo
pl: Wyślij wiado&mość
pt_br: Enviar &Mensagem Instantânea
pt_pt: Enviar uma &mensagem instantânea

source: Start &Chat
es: Empezar &chat
pl: Rozpocznij &rozmowę
pt_br: Iniciar &Bate-papo
pt_pt: Iniciar &conversa

source: &Join a Chat Room
es: Entrar en charla en &grupo
pl: Dołącz do poko&ju
pt_br: &Entrar em uma Sala de Bate-papo
pt_pt: Entrar numa sala de conferência

source: &Register with a Service
es: &Registrar con un servicio
pl: &Zarejestruj w usłudze
pt_br: &Registrar em um Serviço
pt_pt: &Registar-se com um serviço

source: Change &Password
es: Cambiar Contraseña
pl: Zmień hasło
pt_br: Mudar &Senha
pt_pt: Mudar a &palavra-passe

source: E&xit
es: &Salir
pl: Zam&knij
pt_br: &Sair
pt_pt: Sair

source: &Tools
es: &Herramientas
pl: &Narzędzia
pt_br: &Ferramentas
pt_pt: Ferramen&tas

source: &Contacts
es: &Contactos
pl: &Kontakty
pt_br: &Contatos
pt_pt: &Contactos

source: &Add Contact
es: &Añadir Contacto
pl: Dod&aj kontakt
pt_br: &Adicionar Contato
pt_pt: &Adicionar contacto

source: &Remove a Contact
es: &Eliminar un contacto
pl: &Usuń kontakt
pt_br: &Remover o Contato
pt_pt: &Remover um contacto

source: Contact's Message &History
es: &Historial de mensajes del contacto
pl: &Historia wiadomości
pt_br: &Histórico de Mensagens do Contato
pt_pt: &Historial de mensagens do contacto

source: Contact &Properties
es: &Propiedades del contacto
pl: &Właściwości kontaktu
pt_br: &Propriedades do Contato
pt_pt: &Propriedades do contacto
