Repository: richp10/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: es, pl, pt_br, pt_pt

source: Kenya
es: Kenia
pt_br: Quênia
pt_pt: Quénia

source: Korea, Democratic People's Republic of
es: Korea, república democrática de
pt_br: Coreia, República Popular Democrática da
pt_pt: Coreia, República Popular Democrática da

source: Korea, Republic of
es: Korea, república de
pt_br: Coreia, República da
pt_pt: Coreia, República da

source: Kyrgyzstan
pt_br: Quirguizistão
pt_pt: Quirguizistão

source: Lao People's Democratic Republic
pt_br: Laos, República Popular Democrática do
pt_pt: Lao, República Popular Democrática do

source: Latvia
pt_br: Letónia
pt_pt: Letónia

source: Lebanon
pt_br: Líbano
pt_pt: Líbano

source: Lesotho
pt_br: Lesoto
pt_pt: Lesoto

source: Liberia
pt_br: Libéria
pt_pt: Libéria

source: Libyan Arab Jamahiriya
es: Líbano
pt_br: Líbia, Jamahiriya Árabe da
pt_pt: Líbia

source: Lithuania
es: Lituania
pt_br: Lituânia
pt_pt: Lituânia

source: Luxembourg
es: Luxemburgo
pl: Luksemburg
pt_br: Luxemburgo
pt_pt: Luxemburgo

source: Macedonia
pt_br: Macedónia
pt_pt: Macedónia

source: Malawi
pt_pt: Malaui

source: Malaysia
pt_br: Malásia
pt_pt: Malásia

source: Maldives
es: Maldivas
pt_br: Maldivas
pt_pt: Maldivas

source: Marshall Islands
pt_br: Ilhas Marshall
pt_pt: Marshall, Ilhas

source: Martinique
es: Martinica
pt_br: Martinica
pt_pt: Martinica

source: Mauritania
pt_br: Mauritânia
pt_pt: Mauritânia

source: Mauritius
es: Mauricio
pt_br: Maurícias
pt_pt: Maurícias

source: Mexico
es: México
pt_br: México
pt_pt: México

source: Micronesia, Federated States of
pt_br: Micronésia, Estados Federados da
pt_pt: Micronésia, Estados Federados da

source: Moldova, Republic of
es: Moldavia
pt_br: Moldova, República de
pt_pt: Moldávia, República da

source: Monaco
es: Mónaco
pt_br: Mônaco
pt_pt: Mónaco

source: Mongolia
pt_br: Mongólia
pt_pt: Mongólia

source: Montserrat
pt_br: Monserrate
pt_pt: Monserrate

source: Morocco
es: Marruecos
pt_pt: Marrocos

source: Mozambique
pt_br: Moçambique
pt_pt: Moçambique

source: Namibia
pt_br: Namíbia
pt_pt: Namíbia

source: Netherlands
es: Holanda
pl: Holandia
pt_br: Holanda
pt_pt: Holanda

source: Netherlands Antilles
pt_br: Antilhas holandesas
pt_pt: Antilhas Holandesas

source: New Caledonia
es: Nueva Caledonia
pt_br: Nova Caledônia
pt_pt: Nova Caledónia

source: New Zealand
es: Nueva Zelanda
pl: Nowa Zelandia
pt_br: Nova Zelândia
pt_pt: Nova Zelândia

source: Nicaragua
pt_br: Nicarágua
pt_pt: Nicarágua

source: Niger
pt_pt: Níger

source: Nigeria
pt_br: Nigéria
pt_pt: Nigéria

source: Norfolk Island
pt_br: Ilha Norfolk
pt_pt: Norfolk, Ilha de

source: Nothern Mariana Islands
pt_br: Ilhas Marianas do Norte
pt_pt: Marianas do Norte, Ilhas

source: Norway
es: Noruega
pl: Norwegia
pt_br: Noruega
pt_pt: Noruega

source: Oman
pt_br: Omã
pt_pt: Omã

source: Pakistan
es: Pakistán
pt_br: Paquistão
pt_pt: Paquistão

source: Palestinian Territory, Occupied
es: Palestina, territorio ocupado
pt_br: Território Ocupado da Palestina
pt_pt: Territórios Palestinianos Ocupados

source: Panama
es: Panamá
pt_br: Panamá
pt_pt: Panamá

source: Papua New Guinea
pt_br: Papua-Nova Guiné
pt_pt: Papua Nova Guiné

source: Paraguay
pl: Paragwaj
pt_br: Paraguai
pt_pt: Paraguai

source: Peru
es: Perú
pt_pt: Perú

source: Philippines
es: Filipinas
pl: Filipiny
pt_br: Filipinas
pt_pt: Filipinas

source: Poland
es: Polonia
pl: Polska
pt_br: Polônia
pt_pt: Polónia

source: Puerto Rico
pt_br: Porto Rico
pt_pt: Porto Rico

source: Qatar
pt_br: Catar
pt_pt: Catar

source: Reunion
es: Reunión
pt_br: Reunião
pt_pt: Reunião

source: Romania
es: Rumanía
pt_br: Roménia
pt_pt: Roménia

source: Russian Federation
es: Rusia
pl: Federacja Rosyjska
pt_br: Rússia, Federação da
pt_pt: Federação Russa

source: Rwanda
es: Ruanda
pt_br: Ruanda
pt_pt: Ruanda

source: Saint Helena
pt_br: Santa Helena
pt_pt: Santa Helena

source: Saint Kitts and Nevis
pt_br: São Cristóvão e Nevis
pt_pt: São Cristóvão e Nevis

source: Saint Lucia
pt_br: Santa Lúcia
pt_pt: Santa Lucia

source: Saint Pierre and Miquelon
pt_br: São Pedro e Miquelon
pt_pt: São Pedro e Miquelon

source: Saint Vincent and the Grenadines
pt_br: São Vicente e Granadinas
pt_pt: São Vicente e Granadinas

source: San Marino
pt_br: São Marino
pt_pt: São Marino

source: Sao Tome and Principe
es: Santo Tomé y Príncipe
pt_br: São Tomé e Príncipe
pt_pt: São Tomé e Príncipe

source: Saudi Arabia
es: Arabia Saudí
pt_br: Arábia Saudita
pt_pt: Arábia Saudita

source: Seychelles
pt_pt: Seicheles

source: Sierra Leone
es: Sierra Leona
pt_br: Serra Leoa
pt_pt: Serra Leoa

source: Singapore
es: Singapur
pl: Singapur
pt_br: Singapura
pt_pt: Singapura

source: Slovakia
es: Eslovaquia
pt_br: Eslovaca, República
pt_pt: Eslováquia

source: Slovenia
es: Eslovenia
pt_br: Eslovênia
pt_pt: Eslovénia

source: Solomon Islands
es: Islas Salomón
pt_br: Ilhas Salomão
pt_pt: Salomão, Ilhas

source: Somalia
pt_br: Somália
pt_pt: Somália

source: South Africa
es: Sudáfrica
pl: Południowa Afryka
pt_br: África do Sul
pt_pt: África do Sul

source: South Georgia and the South Sandwich Islands
pt_br: Geórgia do Sul e Ilhas Sandwich
pt_pt: Geórgia do Sul e Ilhas Sandwich do Sul

source: Spain
es: España
pl: Hiszpania
pt_br: Espanha
pt_pt: Espanha

source: Sudan
es: Sudán
pt_br: Sudão
pt_pt: Sudão

source: Svalbard and Jan Mayen Islands
pt_br: Svålbard e a Ilha de Jan Mayen
pt_pt: Svålbard e Jan Mayen, Ilhas

source: Swaziland
pt_br: Suazilândia
pt_pt: Suazilândia

source: Sweden
es: Suecia
pl: Szwecja
pt_br: Suécia
pt_pt: Suécia

source: Switzerland
es: Suiza
pl: Szwajcaria
pt_br: Suiça
pt_pt: Suiça

source: Syrian Arab Republic
pt_br: Síria, República Árabe da
pt_pt: Síria, República Árabe da

source: Taiwan, Province of China
es: Taiwan
pl: Tajwan, prowincja Chin
pt_br: Taiwan, Província da China
pt_pt: Formosa, Província da China

source: Tajikistan
pt_br: Tajiquistão
pt_pt: Tajiquistão

source: Tanzania, United Republic of
pt_br: Tanzânia, República Unida da
pt_pt: Tanzânia, República Unida da

source: Thailand
es: Tailandia
pl: Tajlandia
pt_br: Tailândia
pt_pt: Tailândia

source: Togo
pt_pt: Togo, República do

source: Trinidad and Tobago
es: Trinidad y Tobago
pt_br: Trindade e Tobago
pt_pt: Trinidade e Tobago

source: Tunisia
es: Túnez
pt_br: Tunísia
pt_pt: Tunísia

source: Turkey
es: Turquía
pl: Turcja
pt_br: Turquia
pt_pt: Turquia

source: Turkmenistan
pt_br: Turquimenistão
pt_pt: Turquemenistão

source: Turks and Caicos Islands
pt_br: Turcos e Caicos (Ilhas)
pt_pt: Turks e Caicos, Ilhas

source: Ukraine
es: Ucrania
pl: Ukraina
pt_br: Ucrânia
pt_pt: Ucrânia

source: United Arab Emirates
es: Emiratos árabes unidos
pt_br: Emirados Árabes Unidos
pt_pt: Emiratos Árabes Unidos

source: United Kingdom
es: Reino Unido
pt_br: Reino Unido
pt_pt: Reino Unido

source: United States Minor Outlying Islands
pt_br: Ilhas menores distantes dos Estados Unidos
pt_pt: Estados Unidos, Ilhas Menores Distantes dos

source: Uruguay
pl: Urugwaj
pt_br: Uruguai
pt_pt: Uruguai

source: Uzbekistan
pt_br: Usbequistão
pt_pt: Usbequistão

source: Vietnam
pl: Wietnam
pt_br: Vietnã
pt_pt: Vietname

source: Virgin Islands, British
pt_br: Ilhas Virgens, Britânicas
pt_pt: Virgens, Ilhas (Britânicas)

source: Virgin Islands, U.S.
pt_br: Ilhas Virgens, Estados Unidos
pt_pt: Virgens, Ilhas (E.U.A)

source: Wallis and Futuna
pt_br: Wallis e Futuna (Ilhas)
pt_pt: Wallis e Futuna

source: Western Sahara
pl: Zachodnia Sahara
pt_br: Saara Ocidental
pt_pt: Sara Ocidental

source: Yemen
pt_br: Yêmen
pt_pt: Iémen

source: Yugoslavia
pl: Jugosławia
pt_br: Iugoslávia
pt_pt: Jugoslávia

source: Zambia
pt_br: Zâmbia
pt_pt: Zâmbia

source: Zimbabwe
es: Zimbaue
pt_br: Zimbábue
pt_pt: Zimbabué

source: Work
es: Trabajo
pl: Praca
pt_br: Trabalho
pt_pt: Emprego

source: Company Name:
es: Compañía:
pl: Nazwa firmy:
pt_br: Nome da Companhia:
pt_pt: Nome da empresa:

source: Org. Unit (Dept):
es: Departamento:
pl: Jedn. organiz.
pt_br: Unid. Org. (Dept):
pt_pt: Departamento:

source: Address
es: Dirección
pl: Adres
pt_br: Endereço
pt_pt: Endereço

source: Status...
es: Estado...
pl: Opis stanu...
pt_pt: Estado ...

source: Receive
es: Recibir
pl: Odebrano
pt_br: Receber
pt_pt: Receber

source: Service Registration
pt_pt: Registo de serviço

source: This wizard will register you with a service or Agent. Use the Next button to advance through the steps. Use Cancel anytime to cancel this registration.
es: Este asistente te registrará con un servicio o agente. Utiliza el botón de siguiente para avanzar através de los pasos. Utiliza Cancelar para parar el proceso.
pl: Ten kreator zarejestruje Cię w usłudze. Użyj przycisków Dalej aby przejść do kolejnych kroków. Użyj Anuluj w dowolnej chwili aby przerwać rejestrację.
pt_br: Este assistente irá registrar você em um serviço ou Agente. Use o botão Próximo para avançar cada passo. Use Cancelar a qualquer hora para cancelar esse registro.
pt_pt: Este assistente regista-o num serviço ou agente. Utilize o botão 'Seguinte' para avançar ao longo do processo. Carregue em 'Cancelar' em qualquer altura para cancelar este registo.

source: Waiting for agent instructions.....
es: Esperando instrucciones del agente....
pl: Czekamy na instrukcje usługi.....
pt_br: Aguardando instruções do agente....
pt_pt: A aguardar pelas instruções do agente ...

source: Delete My Registration
es: Eliminar mi registro
pl: Usuń moją rejestrację
pt_br: Deletar Meu Registro
pt_pt: Apagar o meu registo

source: Please wait, Sending your registration to the service....
es: Por favor espera, enviando tu registro al servicio...
pl: Proszę czekać. Wysyłam Twoją rejestrację do usługi...
pt_br: Por favor aguarde, Enviando o seu registro para o serviço...
pt_pt: A enviar o seu registo ao serviço, por favor aguarde ...

source: Your Registration to this service has been completed Successfully. Press the 'Next' button to Finish.
es: Tu registro con este servicio se ha completado satisfactoriamente. Haz clic en el botón 'Siguiente' para terminar.
pl: Rejestracja przebiegła pomyślnie. Naciśnij przyciski 'Dalej' aby zakończyć.
pt_br: Seu Registro a esse serviço foi completado com Sucesso. Pressione o botão 'Próximo' para Finalizar.
pt_pt: O seu registo neste serviço foi bem sucedido. Carregue no botão 'Concluir' para terminar.

source: Your Registration to this service has Failed! Press Previous to go back and verify that all of the parameters have been filled in correctly. Press Cancel to close this wizard.
es: Tu registro con este servicio no ha funcionado. Haz clic en 'Anterior' para ir atrás i verificar que todos los parámetros son correctos. Haz clic en 'Cancelar' para cerrar este asistente.
pl: Rejestracja w usłudze nie powiodła się! Naciśnij Poprzedni aby cofnąć się i sprawdzić poprawność wszystkich wprowadzonych parametrów. Naciśnij Anuluj aby zamknąć kreator.
pt_br: Seu Registro a esse serviço Falhou! Pressione Prévio para voltar e verificar se todos os parâmetros foram preenchidos corretamente. Pressione Cancelar para fechar esse assistente.
pt_pt: O seu registo neste serviço falhou! Carregue em 'Anterior' para voltar atrás e verificar que todos os campos foram preenchidos correctamente. Carregue em 'Cancelar' para fechar este assistente.

source: Remove this contact from this group
es: Eliminar este contacto de este grupo
pl: Usuń kontakt z tej grupy:
pt_br: Remover esse contato desse grupo
pt_pt: Remover este contacto deste grupo

source: Remove this contact from my roster.
es: Eliminar este contacto de mi lista.
pl: Usuń kontakt z listy
pt_br: Remover esse contato da minha lista.
pt_pt: Remover este contacto do meu rol.

source: Remove this person from my roster.
es: Eliminar esta persona de mi lista.
pl: Usuń z mojej listy kontaktów.
pt_br: Remover essa pessoa da minha lista.
pt_pt: Remover esta pessoa do meu rol.

source: Force this person to remove me from their roster
es: Forzar a esta persona a eliminarme de su lista
pl: Nakaż usunięcie mojego kontaktu z listy tej osoby.
pt_br: Forçar essa pessoa a me remover de sua lista
pt_pt: Forçar esta pessoa a remover-me do seu rol

source: foo@jabber.org
pl: cokolwiek@jabber.org
pt_pt: nome@jabber.org

source: something really long
pl: coś naprawdę długiego
pt_br: algo realmente longo
pt_pt: algo realmente longo

source: Clear Window
es: Limpiar ventana
pl: Wyczyść okno
pt_br: Limpar Janela
pt_pt: Limpar janela

source: Bookmark Room...
es: Marcar Sala...
pl: Zakładka z pokojem rozmów...
pt_pt: Adicionar sala aos 'Favoritos' ...

source: Register with Room...
es: Registrarse en la sala...
pl: Rejestracja pokoju...
pt_pt: Registar numa sala ...

source: Invite Contacts...
es: Invitar contactos...
pl: Zaproś konktakty...
pt_pt: Convidar contactos ...

source: Change Nickname...
es: Cambiar apodo...
pl: Zmień nazwę użytkownika...
pt_pt: Alterar a alcunha ...

source: Save As...
es: Guardar como...
pl: Zapisz jako...
pt_br: Salvar Como...
pt_pt: Guardar como ...

source: Admin
es: Administrar
pl: Administrator
pt_br: Administrador
pt_pt: Administrar

source: Edit Voice List
es: Editar lista de voces
pl: Edytuj listę osób z prawem głosu
pt_br: Editar Lista de Vozes Ativas
pt_pt: Editar a lista de vozes activas

source: Edit Ban List
es: Editar lista de bloqueados
pl: Edytuj listę osób bez prawa wstępu
pt_br: Editar Lista de Banidos
pt_pt: Editar a lista de banimentos

source: Edit Member List
es: Editar lista de miembros
pl: Edytuj listę członków
pt_br: Editar Lista de Membros
pt_pt: Editar a lista de membros

source: Edit Moderator List
es: Editar lista de moderadores
pl: Edycja listy moderatorów
pt_pt: Editar a lista de moderadores

source: Edit Admin List
es: Editar lista de administradores
pl: Edytuj listę administratorów
pt_br: Editar Lista de Administradores
pt_pt: Editar a lista de administradores

source: Edit Owner List
es: Editar lista de propietarios
pl: Edytuj listę właścicieli
pt_br: Editar Lista de Proprietários
pt_pt: Editar a lista de proprietários

source: Configure Room
es: Configurar sala
pl: Skonfiguruj pokój
pt_br: Configurar Sala
pt_pt: Configurar a sala

source: Destroy Room
es: Destruir
pl: Zniszcz pokój
pt_br: Destruir Sala
pt_pt: Eliminar a sala

source: Close Room
es: Cerrar sala
pl: Zamknij pokój
pt_br: Fechar Sala
pt_pt: Fechar a sala

source: Send my JID
es: Enviar mi JID
pl: Wyślij mój JID
pt_br: Enviar meu JID
pt_pt: Enviar o meu JID

source: Block
es: Bloquear
pl: Zablokuj
pt_br: Bloquear
pt_pt: Bloquear

source: Add contact to my roster
pt_pt: Adicionar este contacto ao meu rol

source: Contact's Profile
pt_pt: Perfil do contacto

source: Browse contact
pt_pt: Explorar este contacto

source: Kick
es: Expulsar
pl: Wyrzuć
pt_br: Expulsar
pt_pt: Expulsar

source: Ban
es: Bloquear
pl: Zabroń wejścia
pt_br: Banir
pt_pt: Banir

source: Toggle Voice
es: Cambiar voz
pl: Zmień prawo głosu
pt_br: Alternar Voz Ativa
pt_pt: Alternar voz activa

source: Make Moderator
es: Hacer moderador
pl: Zrób moderatorem
pt_pt: Tornar moderador

source: Make Administrator
es: Hacer administrador
pl: Mianuj administratorem
pt_pt: Tornar administrador

source: RTF (*.rtf)|*.rtf|Text (*.txt)|*.txt
pl: RTF (*.rtf)|*.rtf|Tekst (*.txt)|*.txt
pt_br: RTF (*.rtf)|*.rtf|Texto (*.txt)|*.txt
pt_pt: Rich Text Format (*.rtf)|*.rtf|Texto simples (*.txt)|*.txt

source: Save Room Contents
es: Guardar contenidos de la sala
pl: Zapisz zawartość pokoju
pt_br: Salvar Conteúdo da Sala
pt_pt: Guardar conteúdo da sala

source: Room List Modifier
es: Modificador de la lista de sala
pl: Zmień listę pokoju
pt_br: Modificador de Lista de Salas
pt_pt: Lista de modificadores da sala

source: Enter New Jabber ID's for this list:
es: Introducir el nuevo ID Jabber para esta lista:
pl: Wprowadź nowy adres Jabberowy (JID) dla tej listy:
pt_br: Digite os Novos ID´s Jabber para essa lista:
pt_pt: Introduza os novos IDs de Jabber para esta lista:

source: Nick
es: Alias
pl: Nazwa
pt_br: Apelido
pt_pt: Alcunha

source: Contact ID:
es: ID de contacto
pl: Adres kontaktu:
pt_br: ID do Contato:
pt_pt: ID do contacto:

source: Nickname:
es: Alias:
pl: Pseudonim:
pt_br: Apelido:
pt_pt: Alcunha:

source: Group:
es: Grupo:
pl: Grupa
pt_br: Grupo:
pt_pt: Grupo:

source: Contact Type:
es: Tipo de contacto:
pl: Rodzaj kontaktu
pt_br: Tipo do Contato:
pt_pt: Tipo de contacto:

source: Gateway Server:
es: Servidor de pasarela:
pl: Serwer bramki:
pt_br: Servidor Gateway:
pt_pt: Servidor intermediário (gateway):

source: Receiving Contacts
es: Recibiendo contactos
pl: Odbieranie kontaktów
pt_br: Recebendo Contatos
pt_pt: Contactos a receber

source: From:
es: De:
pl: Od:
pt_br: Origem:
pt_pt: De:

source: Add contacts to this group:
es: Añadir contactos a este grupo:
pl: Dodaj kontakty do tej grupy:
pt_br: Adicionar contatos nesse grupo:
pt_pt: Adicionar contactos a este grupo:

source: Roster - Exodus
es: Lista - Exodus
pl: Lista kontaktów - Exodus
pt_br: Lista - Exodus
pt_pt: Rol - Exodus

source: Find:
es: Buscar:
pl: Znajdź:
pt_br: Buscar:
pt_pt: Localizar:

source: Esc to quit, Enter to select current, F3 to search again
es: Esc para salir, Enter para seleccionar actual, F3 para buscar de nuevo
pl: Esc aby wyjść, Enter aby wybrać aktualny, F3 aby wyszukać ponownie
pt_br: Esc para sair, Enter para selecionar o atual, F3 para procurar de novo
pt_pt: ESC para sair, ENTER para seleccionar, F3 para pesquisar de novo

source: Offline
es: Desconectado
pl: Niedostępny
pt_pt: Desligado

source: Disconnected.
es: Desconectado.
pl: Rozłączony
pt_br: Desconectado.
pt_pt: Desligado.

source: Click to Login
es: Haz clic para conectar
pl: Kliknij aby się zalogować
pt_br: Clique para Conectar
pt_pt: Clique para estabelecer ligação

source: Chat...
pl: Rozmowa...
pt_br: Bate-papo...
pt_pt: Conversa ...

source: Message...
es: Mensaje...
pl: Wiadomość...
pt_br: Mensagem...
pt_pt: Mensagem ...

source: Show History...
pt_pt: Mostrar o historial ...

source: Send File...
es: Enviar archivo...
pl: Wyślij plik...
pt_br: Enviar Arquivo...
pt_pt: Enviar ficheiro ...

source: Send Contact To...
es: Enviar contacto a...
pl: Wyślij kontakt do...
pt_br: Enviar Contato Para...
pt_pt: Enviar contacto para ...

source: Send Visible
pl: Wyślij dostępność
pt_pt: Enviar 'Visível'

source: Send Invisible
es: Enviar Invisible
pl: Wyślij niedostępność
pt_br: Enviar Invisìvel
pt_pt: Enviar 'Invisível'

source: Subscribe Again
es: Suscribir de nuevo
pl: Autoryzuj ponownie
pt_br: Assinar Novamente
pt_pt: Subscrever novamente

source: Rename...
es: Renombrar...
pl: Zmień nazwę...
pt_br: Renomear...
pt_pt: Renomear ...

source: Properties...
es: Propiedades...
pl: Właściwości
pt_br: Propriedades...
pt_pt: Propriedades ...

source: Send Presence
es: Enviar presencia
pl: Wyślij obecność
pt_br: Enviar Presença
pt_pt: Enviar tipo de presença

source: Visible
pl: Widoczny
pt_pt: Visível

source: Invisible
pl: Niewidoczny
pt_br: Invisível
pt_pt: Invisível

source: Broadcast Message
es: Mensaje multidifusión
pl: Ogłoszenie
pt_br: Mensagem de Broadcast
pt_pt: Difundir mensagem

source: Send Contacts To...
es: Enviar contactos a...
pl: Wyślij kontakty do...
pt_br: Enviar Contatos Para...
pt_pt: Enviar contactos para ...

source: Move or Copy Contacts...
es: Mover o copiar contactos...
pl: Przenoszenie lub kopiowanie kontaktów...
pt_br: Mover ou Copiar Contatos...
pt_pt: Mover ou copiar contactos ...

source: Rename
es: Renombrar
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Renomear

source: New Group
es: Nuevo grupo
pl: Nowa grupa
pt_br: Novo Grupo
pt_pt: Novo grupo

source: Join Group
es: Entrar en conferencia
pl: Dołącz do grupy
pt_br: Entrar no Grupo
pt_pt: Juntar-se ao grupo

source: Properties
es: Propiedades
pl: Właściwości
pt_br: Propriedades
pt_pt: Propriedades

source: Log Off
es: Desconectar
pl: Wyloguj
pt_br: Desconectar
pt_pt: Desligar-se

source: Rename ...
es: Renombrar ...
pl: Zmień nazwę...
pt_br: Renomear ...
pt_pt: Renomear ...

source: Properties ...
pt_pt: Propriedades ...

source: Select Contact
es: Selecciona contacto
pl: Wybierz kontakt
pt_br: Selecionar Contato
pt_pt: Seleccionar contacto

source: Show Online Only
es: Mostrar solamente los contactos conectados
pl: Pokaż tylko dostępnych
pt_br: Mostrar Apenas Contatos Conectados
pt_pt: Mostrar apenas em linha

source: Security Warning
es: Advertencia de seguridad
pl: Ostrzeżenie bezpieczeństwa
pt_pt: Alerta de Segurança

source: SSL Security Warning
es: Advertencia de seguridad SSL
pl: Ostrzeżenie bezpieczeństwa SSL
pt_pt: Alerta de segurança SSL

source: Reject SSL certificate. Disconnect jabber session.
es: Rechazar certificado SSL. Desconectar sesión jabber.
pl: Odrzuć certyfikat SSL. Rozłącz sesję Jabbera.
pt_pt: Rejeitar o certificado SSL. Terminar a sessão Jabber.

source: Allow this SSL certificate for this jabber session.
es: Aceptar este certificado SSL para esta sesión jabber.
pl: Zezwól na użycie tego certyfikatu podczas tej sesji.
pt_pt: Permitir este certificado SSL para esta sessão Jabber.

source: Always allow this SSL certificate.
es: Aceptar siempre este cerficicado SSL.
pl: Zawsze zezwalaj na ten certyfikat SSL
pt_pt: Permitir sempre este certificado SSL.

source: Subscription Request
es: Petición de suscripción
pl: Prośba o autoryzację
pt_br: Pedido de Assinatura
pt_pt: Pedido de subscrição

source: This person or agent would like to see your online presence and add you to their roster.
es: Esta persona o agente quiere ver tu presencia i añadirte a su llista.
pl: Ta osoba lub usługa chciałaby móc widzieć Twój status dostępności i dodać Cię do swojej listy kontaktów
pt_br: Essa pessoa ou agente gostaria de poder checar a sua presença online e adicionar você à lista de contatos dela.
pt_pt: Esta pessoa ou agente gostaria de passar a ver a sua presença em linha e adicioná-lo ao próprio rol.

source: Add this person to my roster
es: Añadir esta persona a mi lista
pl: Dodaj tą osobę do mojej listy kontaktów
pt_br: Adicionar essa pessoa à minha lista de contatos
pt_pt: Adicionar esta pessoa ao meu rol

source: Accept
es: Aceptar
pl: Akceptuj
pt_br: Aceitar
pt_pt: Aceitar

source: Deny
es: Denegar
pl: Zabroń
pt_br: Negar
pt_pt: Recusar

source: My Profile
es: Mi perfil
pl: Mój profil
pt_br: Meu Perfil
pt_pt: O meu perfil

source: Cocos (Keeling)
pt_br: Ilhas Cocos (Keeling)
pt_pt: Cocos (de Keeling)

source: Islands
es: Islas
pt_br: Ilhas
pt_pt: Ilhas

source: Wizard
pl: Kreator
pt_br: Assistente
pt_pt: Assistente

source: File Transfer Manager
es: Gestos de transferencia de archivos
pl: Menadżer przesyłanych plików
pt_br: Gerenciador de Transferências de Arquivo
pt_pt: Gestor de transferência de ficheiros

source: Exodus is the creation of Peter Millard (mailto:me@pgmillard.com). Checkout the website at http://exodus.jabberstudio.org for more information. It is currently licensed under the GNU Public License (GPL) see www.gnu.org for more information on the GPL.
es: Exodus es la creación de Peter Millard (mailto:me@pgmillard.com). Echa un vistazo al sitio web http://exodus.jabberstudio.org para más información. Está licenciado en la actualidad bajo la licencia pública de GNU (GPL). Visita www.gnu.org para más información acerca de la GPL.
pl: Autorem Exodusa jest Peter Millard (mailto:me@pgmillard.com). Sprawdź stronę internetową http://exodus.jabberstudio.org aby uzyskać więcej informacji. Program jest aktualnie na licencji GNU Public License (GPL) zajrzyj na www.gnu.org aby uzyskać dodatkowe informacje na temat GPL.
pt_pt: Exodus é uma criação de Peter Millard (mailto:me@pgmillard.com). Vá até http://exodus.jabberstudio.org para mais informação . Encontra-se actualmente licenciado sob a GNU Public License (GPL). Vá até www.gnu.org para mais informação acerca da GPL.

source: Preference Icons used with permission from collections of "Foood". http://www.foood.net
pt_pt: Ícones das Preferências das colecções de "Foood" usados com permissão. http://www.foood.net
