Repository: richp10/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: es, pl, pt_br, pt_pt

source: Remove this bookmark?
es: Eliminar este marcador?
pl: Usunąć zakładkę?
pt_br: Remover esse favorito?
pt_pt: Remover este 'Favorito'?

source: (Pending)
es: (Pendiente)
pl: (Oczekujący)
pt_br: (Pendente)
pt_pt: (Pendente)

source: Rename group
es: Renombrar grupo
pl: Zmiana nazwy grupy
pt_br: Renomear grupo
pt_pt: Renomear o grupo

source: New group name:
es: Nuevo nombre del grupo
pl: Nowa nazwa dla grupy:
pt_br: Nome do novo grupo:
pt_pt: Nome a dar ao grupo:

source: Block %d contacts?
es: Bloquear %d contactos?
pl: Zablokować %d?
pt_br: Bloquear %d contatos?
pt_pt: Bloquear %d contactos?

source: Unblock %d contacts?
es: Desbloquear %d contactos?
pl: Odblokuj %d?
pt_br: Desbloquear %d contatos?
pt_pt: Desbloquear %d contactos?

source: You must select more than one online contact to broadcast.
es: Debes seleccionar más de un contracto conectado para la multidifusión
pl: Musisz wybrać więcej niż jeden kontakt aby wysłać wiadomość rozgłoszeniową.
pt_br: Você deve selecionar mais de um contato conectado para enviar um broadcast.
pt_pt: Tem que seleccionar mais do que um contacto para poder difundir.

source: Click to Cancel Reconnect
es: Haz clic aquí para volver a conectar
pl: Kliknj aby zrezygnować z ponownego połączenia
pt_br: Clique para Cancelar Reconexão
pt_pt: Clique para cancelar o reestabelecimento da ligação

source: Rename Roster Item
pl: Zmiana nazwy
pt_pt: Renomear ítem do rol

source: New Nickname:
pl: Nowa nazwa:
pt_pt: Nova alcunha:

source: Reconnect in %d seconds.
es: Reconexión en %d segundos.
pl: Ponownie połącz po %d sekundach.
pt_pt: Restabelecimento da ligação em %d segundos.

source: Waiting for connection...
es: Esperando conexión...
pl: Oczekuję na połączenie...
pt_br: Esperando conexão...
pt_pt: A aguardar ligação ...

source: There was an error trying to read the file.
es: Se ha producido un error intentando leer el archivo.
pl: Wystąpił błąd podczas próby odczytu pliku.
pt_pt: Houve um erro ao tentar ler o ficheiro.

source: Your file transfer was refused to %s
es: Tu transferencia de archivos a %s ha sido rechazada
pl: Twój transfer został odrzucony przez %s
pt_br: Sua transferência de arquivo foi recusada por %s
pt_pt: O seu envio de ficheiro para %s foi recusado

source: The recipient (%s) refused your file: %s
es: El receptor (%s) ha rechazado tu archivo: %s
pl: Odbiorca (%s) odrzucił twój plik: %s
pt_br: O destinatário (%s) recusou o seu arquivo: %s
pt_pt: O destinatário (%s) recusou o seu fcheiro: %s

source: The stream was not activated for file: %s
es: El stream no se activó para el archivo: %s
pl: Strumień nie został uaktywniony dla pliku: %s
pt_pt: O fluxo de transferência não foi activado para o ficheiro: %s

source: There was an error trying to upload the file to your web host.
es: Se ha producido un error intentando subir el archivo
pl: Wystąpił błąd w czasie zapisu pliku na serwer web.
pt_br: Ocorreu um erro tentando enviar o arquivo para o seu site web.
pt_pt: Houve um erro ao enviar o ficheiro para o seu servidor web.

source: Send failed.
es: El envío ha fallado.
pl: Wysłanie nie powiodło się.
pt_br: Erro no envio.
pt_pt: O envio falhou.

source: Connected.
es: Conectado.
pl: Połączony.
pt_br: Conectado.
pt_pt: Ligado.

source: The SSL certificate received from the server has errors.
es: El certificado SSL recibido del servidor tiene errores.
pl: Certyfikat SSL odebrany od serwera zawiera błędy.
pt_pt: O certificado SSL recebido do servidor apresenta erros.

source: Certificate fingerprint:
es: Huella digital del certificado:
pl: Odcisk palca certyfikatu:
pt_pt: Impressão do certificado:

source: Remove Registration?
es: Eliminar registro?
pl: Usunąć rejestrację?
pt_br: Remover Registro?
pt_pt: Remover registo?

source: The transport could not be reached. Your request timed out.
es: El transporte no ha podido contectarse. La petición ha tardado demasiado
pl: Transport nie jest osiągalny. Czas oczekiwania został przekroczny.
pt_br: O transporte não pode ser contactado. Sua requisição expirou.
pt_pt: Não foi possível contactar o transporte. O seu pedido excedeu o tempo.

source: There was an error processing your request.
es: Se ha producido un error procesando su petición
pl: Wystąpił błąd podczas przetwarzania Twojego żądania.
pt_br: Ocorreu um erro processando a sua requisição.
pt_pt: Houve um erro ao processar o seu pedido.

source: You are not registered with this transport.
es: No estás registrado en este transporte
pl: Nie jesteś zarejestrowany w tym transporcie.
pt_br: Você não está registrado nesse transporte.
pt_pt: Não se encontra registado com este transporte.

source: Your request was successful.
es: Tu petición se ha procesado correctamente
pl: Twoja prośba została powiodła się.
pt_br: Seu pedido foi atendido com sucesso.
pt_pt: O seu pedido fom concluído com êxito.

source: No vCard response was ever returned.
es: No se ha devuelto ninguna respuesta para la vCard
pl: Nie zwrócono wizytówki.
pt_br: Nenhuma resposta de vCard foi recebida.
pt_pt: Nunca foi devolvido um cartão de visita como resposta.

source: Cancelled
es: Cancelar
pl: Anulowany
pt_br: Cancelado
pt_pt: Cancelado

source: %s cancelled your form.
es: %s ha cancelado tu formulario.
pl: %s unieważnił Twój formularz.
pt_br: %s cancelou o seu formulário.
pt_pt: %s cancelou o seu formulário.

source: Form from %s
es: Formulario de %s
pl: Formularz z %s
pt_br: Formulário de %s
pt_pt: Formulário de %s

source: You are currently disconnected. Please reconnect before responding to this form.
es: Estás desconectado. Por favor, conecta de nuevo antes de responder a este formulario.
pl: Jesteś rozłączony. Połącz się by odpowiedzieć na ten formularz.
pt_pt: Encontra-se actualmente desligado. Por favor ligue-se de novo antes de responder a este formulário.

source: The Contact must be online before you can send a file.
es: El contacto debe estar conectado antes de enviarte un archivo
pl: Kontakt musibyć dostępny aby można było mu wysłać mu plik.
pt_br: O Contato deve estar conectado antes de você poder enviar um arquivo.
pt_pt: O contacto tem que estar em linha antes que lhe possa enviar ficheiros.

source: %s is sending you a file.
es: %s está enviándote un archivo
pl: %s wysyła Ci plik.
pt_pt: %s está a enviar-lhe um ficheiro.

source: Your new file transfer port will not take affect until all current trasfers are stopped. Stop existing transfers?
es: El nuevo puerto para la transferencia de archivos no tendrá efectos hasta que las transferencias actuales terminen. Parar les trasferencias en curso?
pl: Nowe ustawienie portu transferu plików nie zostanie użyte do czasu zatrzymania wszystkich transferów. Zatrzymać?
pt_br: Sua nova configuração de porta de tranferência de arquivos não vai ter efeito até todas as transferências terminarem. Interromper tranferências em curso?
pt_pt: A sua nova porta de transferência de ficheiros não entrará em efeito até que as transferências em curso terminem. Cancelar as transferências em curso?

source: Away as a result of idle.
pl: Nieobecny jako wynik zajętości.
pt_br: Ausência devido à inatividade.
pt_pt: Ausência resultante de inactividade.

source: XA as a result of idle.
pl: Odszedł na dłużej jako wynik zajętości.
pt_br: Ausência Prolongada devido à inatividade.
pt_pt: Ausência prolongada resultante de inactividade.

source: Free for Chat
pl: Chętny do rozmowy
pt_pt: Livre para conversar

source: Lunch
pl: Obiad
pt_pt: Almoço

source: Meeting
pl: Spotkanie
pt_pt: Em reunião

source: Bank
pt_pt: Foi ao banco

source: Extended Away
pl: Odszedłem na dłużej
pt_pt: Ausência prolongada

source: Gone Home
pl: Idę do domu
pt_pt: Foi para casa

source: Gone to Work
pl: Wyszedłem do pracy
pt_pt: Foi trabalhar

source: Sleeping
pl: Śpię
pt_pt: A dormir

source: Do Not disturb
pl: Nie przeszkadzać
pt_pt: Não incomodar

source: Busy
pl: Zajęty
pt_pt: Ocupado

source: Working
pl: Pracuję
pt_pt: A trabalhar

source: Mad
pl: Wściekły
pt_pt: Zangado

source: Error in regular expression: %s
es: Error en la expresión regular: %s
pl: Błąd w wyrażeniu regularnym: %s
pt_br: Erro na expressão regular: %s
pt_pt: Erro na expressão regular: %s

source: Unexpected end of pattern.
es: Final del patrón no esperado.
pl: Nieoczekiwane zakończenie wzorca.
pt_br: Término não esperado do padrão.
pt_pt: Fim inesperado do padrão de busca.

source: Character class not closed, ']' is missing.
es: Clase de caracteres no cerrada, falta ']'.
pl: Otwarta klasa znaków, brakuje ']'.
pt_br: Classe de caracter não fechada, '[' faltando.
pt_pt: A classe de caractere não foi fechada, ')' em falta.

source: Unbalanced group expression, ')' is missing.
es: Expresión de grupo no balanceada, falta ')'.
pl: Niezbalansowana grupa wyrażeń, brakuje ')'.
pt_br: Expressão de grupo desbalanceada, ')' faltando.
pt_pt: Expressão de grupo desiquilibrada, ')' em falta.

source: A character property is invalid
es: Una propiedad de carácter es inválida
pl: Właściwość znakowa jest niepoprawna
pt_br: Uma propriedade do caracter é inválida
pt_pt: Uma propriedade de caractere é inválida

source: Invalid repeation range.
es: Rango de repetición inválido
pl: Niepoprawny zakres powtarzania.
pt_br: Intervalo de repetição inválido.
pt_pt: Intervalo de repetição inválido.

source: Repeation range not closed, '}' is missing.
pl: Zakres powtarzania otwarty, brakuje '}'.
pt_br: Intervalo de repetição não fechado, '}' faltando.
pt_pt: O intervalo de repetição não foi fechado, ')' em falta.

source: Expression is empty.
es: La expresión está vacía.
pl: Wyrażenie jest puste.
pt_br: A expressão está vazia.
pt_pt: A expressão encontra-se vazia.

source: Minutes to wait before setting status to Away:
es: Minutos de inactividad para ponerte ausente
pl: Czas oczekiwania przed ustawieniem bezczynności (min.):
pt_br: Minutos a aguardar antes de mudar status para Ausente:
pt_pt: Minutos de espera até mudar a presença para 'Ausente':

source: Minutes to wait before setting status to XA:
es: Minutos de inactividad para ponerte muy ausente
pl: Czas oczekiwania przed ustawieniem rozszerzonej bezczynności (min):
pt_br: Minutos a aguardar antes de mudar status para Ausência Prolongada:
pt_pt: Minutos de espera até mudar a presença para 'Ausência prolongada':

source: Away Status:
es: Estado ausente:
pl: Nieobecność:
pt_br: Status de Ausente:
pt_pt: Texto de ausente:

source: XA Status:
es: Estado XA:
pl: Rozszerzona nieob.
pt_br: Status de Ausência Prol.:
pt_pt: Texto de ausência prolongada:

source: Minutes to wait before Disconnecting:
es: Minutos a esperar antes de desconectar:
pl: Czas oczekiwania przed rozłączeniem (min)
pt_pt: Minutos de espera até desligar:

source: Enable Auto Away
es: Activar Auto Ausencia
pl: Włącz auto-bezczynność
pt_br: Ativar Ausência Automática
pt_pt: Activar ausência automática

source: Reduce priority to 0 during auto-away.
es: Reducir priotidad a 0 durante auto ausencia
pl: Zredukuj priorytet do 0 podczas bezczynności
pt_br: Reduzir prioridade para 0 durante ausência automática.
pt_pt: Redizir a prioridade para 0 durante a ausência automática.

source: Enable Auto Extended Away
es: Activar Auto Ausencia extendida
pl: Włącz rozszerzoną bezczynność
pt_pt: Activar ausência prolongada automática

source: Enable Auto Disconnect
es: Activar auto desconexión
pl: Włącz auto rozłączanie
pt_pt: Activar desligar automático

source: Auto Away Options
es: Opciones de auto ausencia
pl: Ustawienia bezczynności
pt_br: Opções de Ausência Automática
pt_pt: Opções da ausência automática

source: Minutes to keep chat windows in memory:
es: Minutos manteniendo las ventanas de chat en memoria:
pl: Czas przetrzymywania okien w pamięci (min):
pt_br: Minutos para manter janelas de bate-papo na memória:
pt_pt: Minutos a manter as janelas de conversa em memória:

source: Use 0 minutes to destroy chat windows immediately.
es: Usa 0 minutos para destruir Ventanas de chat.
pl: Użyj 0 aby okno było niszczone natychmiast.
pt_br: Use 0 minutos para destruir janelas de bate-papo imediatamente.
pt_pt: Utilize 0 para destruir as janelas imediatamente.

source: Toast duration (seconds):
es: Duración de la notificación:
pl: Czast trwania (sekundy)
pt_br: Duração da janela popup (segundos):
pt_pt: duração do brinde (segundos):

source: Use this key sequence used to close chat windows
es: Utilizar esta secuencia de teclas para cerrar las ventanas de chat
pl: Użyj tej kombinacji klawiszy do zamknięcia okna rozmów
pt_pt: Utilizar esta sequência de teclas para fechar as janelas de conversação

source: Use Alpha Blending for Roster
es: Utilizar mezcla Alpha en la lista
pl: Przeźroczysta lista kontaktów
pt_br: Usar Alpha blending para Lista de Contatos
pt_pt: Tornar o rol transparente

source: Use Alpha Blending for Toast Notifications
es: Utilizar mezcla Alpha para las notificaciones
pl: Przeźroczyste wyskakujące powiadomienia
pt_br: Usar Alpha Blending para Notificação Popup
pt_pt: Tornar os brindes transparentes

source: Make the main window snap to screen edges
es: Hacer la ventana principal pegajosa
pl: Przyciągaj główne okno krawędzi ekranu
pt_br: Grudar janela principal nas bordas da tela
pt_pt: Fazer a janela principal acoplar-se às margens do ecrã

source: Warn when trying to close busy chat windows.
es: Avisar al intentar cerrar ventanas ocupadas de chat.
pl: Ostrzegaj, gdy próbuję zamknąć zajęte okno rozmowy.
pt_br: Avisar quando tentar fechar janelas de bate-papo ativas.
pt_pt: Avisar ao tentar fechar janelas de conversa activas

source: Use ESC key to close chat windows.
es: Utiliza ESC para cerrar las ventanas de chat.
pl: Użyj ESC aby zamknąć okna rozmów.
pt_pt: Utilizar a tecla ESC para fechar as janelas de conversação.

source: Window Options
es: Opciones de ventana
pl: Opcje okienek
pt_br: Opções de Janelas
pt_pt: Opções das janelas

source: Emoticon Options
pt_pt: Opções de ícones emotivos

source: Auto detect Emoticons in messages
es: Auto detectar emoticonos en los mensajes
pl: Wykrywaj minki w wiadomościach
pt_br: Detectar automaticamente Emoticons nas mensagens
pt_pt: Detectar automaticamente ícones emotivos nas mensagens

source: Emoticon Packages
pt_pt: Conjuntos de ícones emotivos

source: Defaults
es: Por defecto
pl: Domyślne
pt_br: Padrão
pt_pt: Predefinições

source: Custom Emoticons
pt_pt: Ícones emotivos personalizados

source: Add ...
pt_pt: Adicionar

source: Edit ...
pt_pt: Editar

source: Filename of custom emoticon definitions:
pt_pt: Arquivo das definições personalizadas dos ícones emotivos:

source: Resource Files|*.dll|All Files|*.*
pt_pt: Ficheiros de recursos (*.dll)|*.dll|Todos os ficheiros (*.*)|*.*

source: XML Files|*.xml|All Files|*.*
pt_pt: Ficheiros XML (*.xml)|*.xml|Todos os ficheiros (*.*)|*.*

source: Roster Window
es: Ventana de contactos
pl: Lista kontaktów
pt_br: Janela da Lista de Contatos
pt_pt: Janela do rol

source: Chat Windows
es: Ventana de chat
pl: Okna rozmowy
pt_br: Janelas de Bate-papo
pt_pt: Janelas de conversa

source: Background Color:
es: Color de fondo:
pl: Kolor tła:
pt_br: Cor de Fundo:
pt_pt: Cor do fundo:

source: Font Color:
es: Color de la fuente:
pl: Kolor czcionki:
pt_br: Cor da Fonte:
pt_pt: Cor do tipo de letra:

source: Click on the appropriate font or window to change elements.
es: Haz clic en la fuente o ventana apropiada para cambiar elementos.
pl: Kliknij na elemencie który chcesz zmodyfikować
pt_br: Clique na fonte ou janela apropriada para mudar elementos.
pt_pt: Clique no tipo de letra ou janela desejada para alterar as definições.

source: Element Name
es: Nombre del elemento
pl: Nazwa elementu
pt_br: Nome do Elemento
pt_pt: Nome do elemento

source: Display Style:
pt_pt: Estilo de visualização:

source: Chat windows and TC rooms will be displayed using:
pt_pt: As janelas de conversa e de conferência serão mustradas usando:

source: Change Font
es: Cambiar fuente
pl: Zmień czcionkę
pt_br: Alterar Fonte
pt_pt: Alterar o tipo de letra

source: Fonts and Colors
es: Fuentes y colores
pl: Czcionki i kolory
pt_br: Fontes e Cores
pt_pt: Tipos de letra e cores

source: Richedit control (Default)
pt_pt: Controlo Richedit (predefinido)

source: Edit
pt_pt: Editar

source: CSS Stylesheets|*.css|All Files|*.*
pt_pt: Folhas de estilo CSS (*.css)|*.css|Todos os ficheiros (*.*)|*.*

source: Group to be used for Gateways:
es: Grupo para las pasarelas
pl: Grupa używana dla Bramek:
pt_br: Grupo a ser usado para Gateways:
pt_pt: Grupo onde colocar servidores intermediários (gateways):

source: Default Group:
es: Grupo por defecto
pl: Domyślna grupa:
pt_br: Grupo Padrão:
pt_pt: Grupo predefinido:

source: When showing only online contacts, visible contacts must be at least:
es: Cuando se muestran solo los contactos conectados, debes estar al menos visible
pl: Gdy pokazuję tylko dostępnych, to widoczne kontakty muszą mieć status conajmniej:
pt_br: Quando mostrar apenas contatos conectados, os contatos visíveis devem estar pelo menos:
pt_pt: Quando visualizando apenas contactos em linha, nível de presença mínimo a considerar:

source: Sort Contacts by their availability
es: Ordenar contactos por disponibilidad
pl: Porządkuj kontakty wg. dostępności
pt_br: Ordenar Contatos pela presença
pt_pt: Ordenar os contactos pelo nível de presença

source: Collapse all roster groups initially.
es: Colapsar grupos de la lista inicialmente.
pl: Zwijaj grupy kontaktów przy starcie.
pt_br: Iniciar com todos os grupos da lista fechados.
pt_pt: Apresentar os grupos de rol colapsados por defeito.

source: Show group counts in roster (eg, 5/10)
es: Mostrar contadores en la lista (ex, 5/10)
pl: Pokazuj liczniki przy grupach (np. 5/10)
pt_br: Mostrar totais do grupo na lista (i.e., 5/10)
pt_pt: Indicar a contagem dos grupos no rol (ex: 5/10)

source: Show offline contacts in an Offline group
es: Mostrar desconectados en el grupo Offline
pl: Pokazuj niedostępnych w oddzielnej grupie
pt_br: Mostrar contatos desconectados em um grupo Desconectados
pt_pt: Colocar os contactos desligados no grupo 'Desligado'

source: Only show online contacts
es: Mostrar solo contactos conectados
pl: Pokazuj tylko dostępnych
pt_br: Mostrar apenas contatos conectados
pt_pt: Visualizar apenas os contactos em linha

source: Roster Group Options
es: Opciones grupos de la lista
pl: Ustawienia dla grup kontaktów
pt_br: Opções de Grupos da Lista
pt_pt: Opções dos grupos de rol

source: Preview
es: Vista previa
pl: Podgląd
pt_br: Previsão
pt_pt: Previsão

source: Main window shows only the roster. Other windows are opened seperatly and are never docked.
es: La ventana principal solo muestra la lista. El resto de ventanas se abren de forma separada.
pl: Główne okno zawiera listę kontaktów. Inne okienka są otwierane osobno i nigdy nie są dokowane.
pt_br: Janela principal mostra apenas a lista. Outras janelas são abertas separadamente e nunca são ancoradas.
pt_pt: A janela principal apresenta apenas o rol. As outras janelas abrem separadamente e nunca se anexam.

source: Show small roster and never dock
es: Mostrar lista pequeña y no flotante
pl: Pokazuj małe okienka i nigdy nie dokuj
pt_br: Mostrar lista pequena e nunca ancorar janelas
pt_pt: Apresentar um rol de pequenas dimensões e nunca anexar

source: Dock windows. Roster is always visible
es: Ventanas flotantes. Lista siempre visible
pl: Dokuj okienka. Roster jest zawsze widoczny
pt_br: Ancorar janelas. Lista de Contatos sempre visível
pt_pt: Anexar as janelas. O rol está sempre visível

source: Dock windows and use tabs
es: Ventanas flotantes y usar solapas
pl: Dokuj okienka i używaj zakładek
pt_br: Ancorar janelas e usar abas
pt_pt: Anexar as janelas e usar separadores

source: Window Layouts
es: Distribución de ventanas
pl: Zachowanie okien
pt_br: Arranjo de Janelas
pt_pt: Disposição das janelas

source: Format:
es: Formato:
pt_br: Formato:
pt_pt: Formato:

source: Simple message (non-chat) handling
es: Opciones de mensajes simples (no chats)
pl: Obsługa zwykłych wiadomości
pt_br: Gerenciamento simples de mensagens (não bate-papo)
pt_pt: Tratamento de mensagens simples

source: Store Unread messages to:
es: Guardar mensajes no leidos en:
pl: Zapisuj nie przeczytane wiadomości w:
pt_br: Guardar mensagens não lidas em:
pt_pt: Guardar as mensagens não lidas em:

source: When I get invited to a chat room, do this:
es: Cuando me inviten a una charla en grupo:
pl: Przy zaproszeniu na konferenencje, wykonaj:
pt_br: Quando receber um convite para um bate-papo:
pt_pt: Quando receber um convite para me juntar a uma sala:

source: Timestamp messages
es: Marcas de tiempo en mensajes
pl: Znaczniki czasu w wiadomościach
pt_br: Mensagens de horário
pt_pt: Incluir a hora nas mensagens

source: Instant Messages never popup a new window
es: Los mensajes instantaneos nunca abren una ventana nueva
pl: Komunikator nigdy nie otwiera nowych okienek
pt_br: Mensagens Instantâneas nunca abrem uma janela de popup
pt_pt: As mensagens instantâneas nunca se apresentam numa janela nova

source: Use default message handling
es: Usar tratamiento de mensaje por defecto
pl: Użyj domyślnej obsługi wiadomości
pt_br: Usar gerenciamento de mensagens padrão
pt_pt: Utilizar o tratamento predefinido

source: Treat all messages as chats
es: Tratar todos los mensajes como chats
pl: Taktuj wszystkie wiadomości jak rozmowę
pt_br: Tratar todas as mensagens como bate-papo
pt_pt: Tratar todas as mensagens como conversas

source: Put messages into existing chats
es: Poner los mensajes en chats existentes
pl: Wrzucaj wiadomości do aktualnych rozmów
pt_br: Colocar mensagens em bate-papos abertos
pt_pt: Colocar as mensagens em conversas existentes

source: Treat as a normal instant message
es: Tratar como mensaje instantaneo normal
pl: Traktuj jak normalną wiadomość IM
pt_br: Tratar como mensagens instantânea normal
pt_pt: Tratar como uma mensagem instantânea normal

source: Always popup the invitation
es: Siempre mostrar invitación
pl: Zawsze powiadom wyskakującym okienkiem
pt_br: Sempre mostrar o convite em uma janela de popup
pt_pt: Apresentar o convite numa janela nova

source: Automatically join the room.
es: Entrar en la sala automáticamente.
pl: Automatycznie wejdź do pokoju.
pt_br: Entrar automaticamente na sala.
pt_pt: Entrar automaticamente na sala

source: Block messages from people not on my roster
es: Bloquear mensajes de gente no conocida
pl: Zablokuj wiadomości od ludzi spoza rostera
pt_br: Bloquear mensagens de pessoas fora da minha lista
pt_pt: Bloquear mensagens de pessoas que não estão no meu rol

source: Message Options
es: Opciones de mensajes
pl: Ustawienia dla wiadomości
pt_br: Opções de Mensagens
pt_pt: Opções das mensagens

source: Queue chat messages when in DND mode.
pt_pt: Colocar conversas em fila de espera quando em modo 'Não incomodar'.

source: Queue all offline messages (even chats)
pt_pt: Colocar todas as mensagens (inclusive conversas) em fila de espera enquanto desligado

source: XML|*.xml
pt_pt: Extensible Markup Language (*.xml)|*.xml

source: Select a spool file
es: Selecciona un archivo de spool
pl: Wybierz plik dla kolejki
pt_br: Selecione um arquivo de spool
pt_pt: Seleccione um ficheiro de armazenamento

source: Connection Options
es: Opciones de conexión
pl: Właściwości połączenia
pt_br: Opções de Conexão
pt_pt: Opções para estabelecimento da ligação

source: Reconnect Options
es: Opciones de reconexión
pl: Opcje ponownego połączenia
pt_br: Opções de Reconexão
pt_pt: Opções para restabelecimento da ligação

source: # of Reconnect attempts:
es: # de intentos de reconexión:
pl: Ilość prób połączenia:
pt_br: # de Tentativas de reconexão:
pt_pt: Nº de tentativas de restabelecimento da ligação:

source: Time lapse between attempts:
es: Tiempo entre intentos:
pl: Opóźnienie pomiędzy próbami:
pt_br: Intervalo de tempo entre tentativas:
pt_pt: Intervalo entre tentativas:
