Repository: richp10/exodus
Catalog: exodus/locale/*/LC_MESSAGES/default.po
Languages: es, pl, pt_br, pt_pt

source: No new update available.
es: No hay nuevas actualizaciones
pl: Nie ma nowych uaktualnień
pt_br: Não há atualização disponível.
pt_pt: Não existe nenhuma actualização disponível.

source: file
pl: plik
pt_br: arquivo

source: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 MS Sans Serif;}} \viewkind4\uc1\pard\f0\fs16 Exodus is the creation of Peter Millard (mailto:me@pgmillard.com). Checkout the website at http://exodus.jabberstudio.org for more information. It is currently licensed under the GNU Public License (GPL) see www.gnu.org for more information on the GPL.\par \par Preference Icons used with permission from collections of "Foood"\par http://www.foood.net/icons/index.htm\par \par Portions of this software are Copyright (c) 1993 - 2002, Chad Z. Hower (Kudzu) and the Indy Pit Crew - http://www.nevrona.com/Indy/. This application may also be using the IndySSL components from Nevrona, and the Open-SSL binaries available from Intellicom.si.\par \par SAX XML Parser by: Stefan Heymann\par Eschenweg 3, 72076 T\'fcbingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de\par \par Unicode library is Copyright (c) 1999, 2000 Mike Lischke (public@lischke-online.de) and Portions Copyright (c) 1999, 2000 Azret Botash (az).\par \par RichEdit98 and DBRichEdit98 components for Delphi 3.0-4.0. version 1.40 Author Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>\par \par \par }
pt_br: {\rtf1\ansi\ansicpg1252\deff0\deflang1033{\fonttbl{\f0\fnil\fcharset0 MS Sans Serif;}} \viewkind4\uc1\pard\f0\fs16 Exodus é uma criação de Peter Millard (mailto:me@pgmillard.com). Visite o site em http://exodus.jabberstudio.org Para mais informações. Ele está atualmente licenciado sob a GNU Public License (GPL) veja www.gnu.org para mais informações sobre a GPL.\par \par Ícones de Preferências usados com permissão das coleções de "Foood"\par http://www.foood.net/icons/index.htm\par \par Partes deste software são Copyright (c) 1993 - 2002, Chad Z. Hower (Kudzu) and the Indy Pit Crew - http://www.nevrona.com/Indy/. Essa aplicação também pode usar os componentes IndySSL de Nevrona, e os binários Open-SSL disponíveis em Intellicom.si.\par \par SAX Interpretador XML por: Stefan Heymann\par Eschenweg 3, 72076 T\'fcbingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de\par \par A biblioteca Unicode é Copyright (c) 1999, 2000 Mike Lischke (public@lischke-online.de) e Partes Copyright (c) 1999, 2000 Azret Botash (az).\par \par RichEdit98 e DBRichEdit98 componentes para Delphi 3.0-4.0. versão 1.40 Autor Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>\par \par \par }

source: Last Time/Activity
es: Última Hora/Actividad
pl: Czas poprzedniej aktywności
pt_br: Último Horário/Atividade

source: Search
es: Buscar
pl: Szukaj
pt_br: Procurar

source: Register
es: Registrar
pl: Rejestruj
pt_br: Registrar

source: Join Conference
es: Entrar en una conferencia
pl: Dołącz do konferencji
pt_br: Entrar em uma Conferência

source: Use SSL
pt_br: Usar SSL

source: IQ Get
pt_br: Ler IQ

source: IQ Set
pt_br: Escrever IQ

source: Subject:
pt_br: Assunto:

source: Exodus Preferences
es: Preferencias del Exodus
pl: Opcje Exodusa
pt_br: Preferências do Exodus

source: Enter in the Jabber Addresses (JIDs) of the people to block from sending
pt_br: Digite os endereços Jabber (JIDs) das pessoas a bloquear o envio de mensagens

source: you
pt_br: você

source: messages. All messages from these contacts will be blocked.
pt_br: mensagens. Todas as mensagens desses contatos serão bloqueadas.

source: Anguilla
pt_br: Anguila

source: Bahrain
pt_br: Barém

source: Colubmia
pt_br: Colômbia

source: Fiji
pt_br: Ilhas Fiji

source: Morocoo
pt_br: Marrocos

source: Registration
es: Registro
pt_br: Registro

source: lblSubject
pl: Temat
pt_br: lblAssunto

source: Invite Contacts
pt_br: Convidar Contatos

source: Change Nickname
pt_br: Mudar Apelido

source: Make Owner
pt_br: Tornar Proprietário

source: Send Available
es: Enviar Disponible
pt_br: Enviar Disponível

source: History
es: Historial
pl: Historia
pt_br: Histórico

source: x:data Form
es: Formulario x:data
pt_br: x:data Formulário

source: Service
pt_br: Serviço

source: Conference
pt_br: Conferência

source: Jabber User
pt_br: Usuário Jabber

source: Application
pt_br: Aplicação

source: Headline Svc.
pt_br: Título Svc.

source: Rendering Svc.
pt_br: Renderizando Svc.

source: Keyword Lookup
pt_br: Busca de Palavra-chave

source: Validator
pt_br: Validador

source: Jabber Object
pt_br: Objeto Jabber

source: Unavailable presence
pt_br: Presença não disponível

source: Available presence
pt_br: Presença disponível

source: Chat presence
pt_br: Disponível para Bate-papo

source: Away presence
pt_br: Presença Ausente

source: Ext. Away presence
pt_br: Ausência Prolongada

source: Do Not Disturb presence
pt_br: Presença Não Perturbe

source: Subscription granted
pt_br: Assinatura concedida

source: Subscription denied/revoked
pt_br: Assinatura negada/revogada

source: Unsubscribe presence packet
pt_br: Pacote de remoção de assinatura

source: Time, Ping Response:
pt_br: Horário, Resposta do Ping:

source: The jabber server can not contact the server where this user is hosted.Click "Remove" to remove this contact from your roster.
pt_br: O servidor jabber não pode contactar o servidor em que esse usuário está hospedado. Clique em "Remover" para remover esse contato da sua lista.

source: You currently have logging turned off. Turn Logging On? (Warning: Logs are not encrypted)
es: Tienes la grabación de conversaciones desactivada. Activar?
pl: Archiwizacja jest wyłączona. Włączyć archiwizację? (Ostrzeżenie: Archiwum nie jest zaszyfrowane)
pt_br: Você está atualmente com a gravação de mensagens desativada. Ativar a gravação ? (Aviso: arquivos de gravação não são criptografados)

source: There is no history file for this contact.
es: No hay archivo de historial para este contacto.
pl: Nie ma pliku historii dla tego kontaktu.
pt_br: Não há arquivo de histórico para esse contato.

source: The log directory you specified is invalid. Either turn off logging, or specify a valid path.
es: El directorio de historial que has especificado es inválido. Desactiva la opción de guardar registro o especifica un ruta válida.
pl: Podany katalog dzienników nie istnieje. Wyłącz logowanie lub podaj prawidłową ścieżkę.
pt_br: O diretório de gravação de mensagens que você especificou é inválido. Desative a gravação ou especifique um caminho válido.

source: History deleted.
es: Historial eliminado.
pl: Historia wykasowana.
pt_br: Histórico deletado.

source: Could not delete history file.
es: No ha sido posible eliminar el archivo de historial.
pl: Nie mogę usunąć pliku historii.
pt_br: Não é possível apagar o arquivo de histórico.

source: No history file for this user.
es: No hay historial para este usuario.
pl: Brak historii dla tego użytkownika.
pt_br: Não existe um arquivo de histórico para esse usuário.

source: Do you really want to clear the log for %s?
es: Realmente quieres limpiar el historial de %s?
pl: Naprawdę chcesz usunąć dziennik zdarzeń dla &s?
pt_br: Você quer realmente limpar a gravação de mensagens de %s?

source: Are you sure you want to delete all of your message and room logs?
es: Estás seguro de que quieres eliminar todos los registros de mensajes?
pl: Czy jesteś pewien, że chcesz skasować wszystkie swoje wiadomości i logi z pokoju?
pt_br: Tem certeza de que quer deletar todas as suas gravações de mensagens?

source: %d log files deleted.
es: %d archivos de registros eliminados.
pl: %d pliki dziennika wydarzeń zostały usunięte.
pt_br: %d arquivos de gravação deletados.

source: Could not open log file:
es: No ha sido posible abrir el archivo de historial:
pl: Nie mogę otworzyć pliku historii.
pt_br: Não é possível abrir o arquivo de histórico:

source: -*- Temp profile: %s -*-
pt_br: -*- Perfil temporário: %s -*-

source: There was an error during communication with the Jabber Server
pt_br: Ocorreu um erro durante a comunicação com o Servidor Jabber

source: Reconnect in
pt_br: Reconectar em

source: seconds.
pt_br: segundos.

source: Contacts from
pt_br: Contatos de

source: Enter new group name:
es: Introduce el nuevo nombre del grupo:
pl: Wprowadź nazwę nową dla grupy:
pt_br: Digite novo nome do grupo:

source: SSL Connection Error:
pt_br: Erro de Conexão SSL:

source: Continue?
pt_br: Continuar?

source: Start
pt_br: Iniciar

source: Stop
pt_br: Parar

source: Unknown file type
pt_br: Tipo de arquivo desconhecido

source: This room is not anonymous
pt_br: Essa sala não permite acesso anônimo

source: Authenticated. Getting Settings...
pt_br: Autenticado. Obtendo configuração...

source: Your connection type does not support direct connections.
pt_br: Seu tipo de conexão não suporta conexões diretas.

source: The stream was not actived for file: %s
pt_br: O fluxo de transferência não foi ativado para o arquivo: %s

source: All required fields must be filled out
es: Todos los campos requeridos deben estar rellenados
pl: Wszystkie wymagane pola muszą być wypełnione.
pt_br: Todos os campos obrigatórios devem ser preenchidos

source: File transfer URL:
pt_br: URL de transferências de arquivo:

source: File Description:
pt_br: Descrição do Arquivo:

source: Send
pt_br: Enviar

source: To:
pt_br: Para:

source: Sending file...
pt_br: Enviando arquivo...

source: Receiver disconnected.
pt_br: Receptor desconectado.

source: Trying to close.
pt_br: Tentando fechar.

source: Sending you a file.
pt_br: Enviando

source: Comments
es: Comentarios
pt_br: Comentários

source: CompanyName
es: Compañía
pt_br: Nome da Companhia

source: FileDescription
pt_br: Descrição do Arquivo

source: FileVersion
pt_br: Versão do Arquivo

source: InternalName
pt_br: NomeInterno

source: LegalCopyright
pt_br: Copyright Legal

source: OriginalFilename
pt_br: NomeArquivoOriginal

source: ProductName
pt_br: NomeProduto

source: ProductVersion
pt_br: Versão do Produto

source: Translation
pt_br: Tradução

source: The contact: %s did not grant your subscription request. This user may not exist.
pt_br: O contato %s não aceitou o seu pedido de assinatura. Esse usuário pode não existir,

source: Pressing the ESC key closes windows.
pt_br: Pressionar a tecla ESC fecha a janela.

source: Log Messages
es: Registrar msjs
pl: Archiwizuj wiadomości
pt_br: Gravar Mensagens

source: Log conference rooms
es: Transcribir salas de conferencia
pl: Achiwizuj konferencje
pt_br: Gravar salas de conferência

source: Clear All Logs
es: Limpiar todos los registros
pl: Skasuj archiwum
pt_br: Apagar Todos as Gravações

source: Only log messages from people in my roster
es: Archivar mensajes sólo de gente conocida
pl: Archiwizuj wiadomości tylko od ludzi z rostera
pt_br: Gravar histórico de mensagens apenas de pessoas na minha lista

source: Use IE settings
pt_br: Usar configurações do IE

source: Direct Connection
pt_br: Conexão Direta

source: Presence tracking in chat windows and rooms
es: Seguimiento de presencia en chats y salas
pl: Śledzenie obecności w oknach rozmów i pokojach
pt_br: Rastreamento de presença em bate-papos e salas

source: Incoming Behavior
pt_br: Como receber requisições de assinatura

source: English (American)
pl: Angielski (Amerykański)
pt_br: Inglês (Americano)

source: Select log directory
pt_br: Selecione diretório de gravação de mensagens

source: Untitled Presence
pt_br: Presença Não Nomeada

source: Select download directory
pt_br: Selecionar diretório de download

source: jabber.com
pl: chrome.pl

source: Normal
pl: Normalny

source: URL:
pl: Adres:

source: Item
pl: Wpis

source: txtSubject
pl: Temat

source: Argentina
pl: Argentyna

source: China
pl: Chiny

source: Cuba
pl: Kuba

source: Israel
pl: Izrael

source: Kuwait
pl: Kuwejt

source: Portugal
pl: Portugalia

source: Venezuela
pl: Wenezuella

source: lblFile
pl: Plik

source: lblFrom
pl: Od

source: foo
pl: coś

source: Web:
pl: Strona:

source: Preference Icons used with permission from collections of "Foood". http://www.foood.net/icons/index.htm
es: Iconos de preferencias usados con permiso de las colecciones de "Foood". http://www.foood.net/icons/index.htm
pl: Ikonki w Ustawieniach pochodzą za pozwoleniem właścicieli z kolekcji "Foood". http://www.foood.net/icons/index.htm

source: hh:mm
pl: gg:mm

source: t
pl: s

source: tt
pl: ss

source: Get room list from this server...
es: Obtener la lista de salas de este servidor...

source: Belize
es: Bélice
